{
  "welcome": "Welcome to the NFTs community and marketplace",
  "about_stockCar": "Stock Car, the main category of national motorsport, continues to be more and more exciting. Every season, news and changes are designed to make the disputes more fierce and electrifying, both for drivers and for the public.",
  "view_opensea": "View in OpenSea",
  "view_rarible": "View in Rarible",
  "nft_title": "NFT Title",
  "created_at": "Created at",
  "description": "DESCRIPTION",
  "creator": "Creator",
  "BENEFITS": "BENEFIT",
  "details": "DETAILS",
  "ctt_blockexp": "See Blockchain Explorer",
  "ctt_metadata": "See MetaData",
  "ctt_ipfs": "See IPFS",
  "ctt_in_ipfs": "See in IPFS",
  "AVAILABLE": "AVAILABLE",
  "sold_out": "Sold Out",
  "ctt_addr": "Contract Address",
  "ctt_standard": "Token Standard",
  "Decentralized": "Decentralized",
  "tokenId": "Token ID",
  "fixed_price": "FIXED PRICE",
  "connect_wallet": "Login",
  "Login": "Connect",
  "Login_about": "Login with one of the wallets available to interact with the application.",
  "or": "Or",
  "copy_clipboard": "Copy to Clipboard",
  "saldo": "BALANCE",
  "disconect": "Disconnect",
  "dont_work": "Opss!!",
  "dont_work_subtitle": "No NFT available ...",
  "back_later": "Please, come back later.",
  "buy": "Buy",
  "see_benefit": "See benefits",
  "txt_fail": "Error in your transaction",
  "Dont_see_benefit": "Close Benefits",
  "txt_not_concl": "Transaction not completed!",
  "txt_fail_desc": "Transaction reproved by the user!",
  "payment_type": "Payment type",
  "select": "Select",
  "saldo2": "Balance",
  "valor": "Value",
  "taxa": "Tax 1",
  "see_tax": "See rates",
  "total_value": "Total value",
  "check_": "Check if you agree with the",
  "terms_of_service": "Terms of Service",
  "continue": "Continue",
  "qr_code": "Scan the QR Code or copy the code to pay via Pix in any enabled app:",
  "pix_copy": "Pix Copy & Paste",
  "pay_until": "Time till expiration",
  "processed_by": "Processed by",
  "user_area": "User Space",
  "transfer_area": "Transfer",
  "my_nfts": "My NFTs",
  "Benefits_button": "Benefits",
  "back_store": "Back to Store",
  "Detals": "Details",
  "NFT_REFERENT": "NFT REFERENT",
  "see_details": "See details",
  "made_by": "Made by",
  "politica_privacidade": "PRIVACY POLICY",
  "termsUso": "Terms of use",
  "Home": "Home",
  "About": "About",
  "Store": "Store",
  "poster": "01 printed poster",
  "posterNft": "01 Printed poster, autographed by Ingo Hoffmann",
  "credential": "01 VIP credential for all 2022 races",
  "meet": "Virtual Meet & Greet with Ingo Hoffmann",
  "loja": "BRL 200 in StockCar store credit",
  "clubAcess": "Access to StockClub",
  "metamask.connection": "MetaMask not connected to the website",
  "wait_modal": "Wait a moment",
  "wait_descr": "Please wait while we process your transaction",
  "done_modal": "Congratulations!",
  "done_descr": "You have just acquired your NFT!",
  "transfering": "Transfering...",
  "transfering_modal": "Payment has been made successfully",
  "transfering_descr": "We are now transfering your collectible",
  "transfering_fail": "Transfering failed",
  "transfering_fail_desc": "Unfortunately, we do not have the desired quantity of NFTs in stock. We will refund your payment.",
  "timeout_modal": "Payment Timeout",
  "timeout_descr": "Your payment has timed out. Please refresh the page and try again.",
  "error": "Error connecting!",
  "netwk_error": " Check if you are connected to the right network!",
  "wait_tryagain": "Please wait a minute and try again!",
  "error_remain": "If the error remain, please contact our support time.",
  "have_nft": "You already have this NFT",
  "process": "Processing...",
  "ingresso": "02 grandstand tickets for all 2022 races",
  "pix_payment_title": "Payment",
  "payment_title": "Payment",
  "aguardando_carteira_conectar": "Waiting for wallet to connect",
  "connect_with": "Connect with",
  "redirecting": "Your NFT is now available in your User Space. Do you want to visit it now?",
  "go_now": "Yes!",
  "not_now": "Not now",
  "type_email_required": "Type your email (required)",
  "type_email_optional": "Type your email (optional)",
  "arte_sport": "Art, sport, history, technology, experiences. Pure motorsport. The physical and digital world.",
  "stock_apresenta": "StockCar presents its first collection of exclusive and rare NFTs.",
  "hall_of_fame": "The 'Hall of Fame' is a work of art that celebrates all the cars and champions of the category, from 1979 to the present day, in a poster created especially by graphic illustrator and plastic artist, Ararê Novaes, who specializes in realistic automotive art.",
  "opala_campeao": "The 1979 champion Opala, by Paulo Gomes, the 1996 winning Omega, by Ingo Hoffmann, the Chevrolet Astra by Giuliano Losacco that won in 2005, the Mitsubishi Lancer that debuted in 2006 with the title of Cacá Bueno.",
  "todos_campeoes": "All the most iconic champion cars are in this exclusive work by Ararê Novaes, who painted each one of them with a realistic technique, especially for the part.",
  "poster_impresso": "In addition to the printed and NFT poster, some 'Hall of Fame' owners can become exclusive members of the StockClub, a select VIP club that gives collectors access to unique experiences.",
  "SIGNATURE": "HALL OF FAME SIGNATURE",
  "LIMITED": "HALL OF FAME LIMITED",
  "arquibancada": "02 grandstand tickets for all 2022 races",
  "COLLECTABLES": "HALL OF FAME COLLECTIBLES",
  "colecione": "Collect and be part of the Stock Car community, have exclusive access and enter this new era of the internet",
  "Warning": "Warning",
  "pix_attention": "Upon closing, you will lose all shares so far, and you will have to generate a new Pix code to restart the purchase. Do you wish to continue?",
  "Cancel": "Cancel",
  "pix_copy_paste": "Pix Copy and Paste",
  "pix_copy_paste_copied": "Pix code copied successfully!",
  "digite_email": "Type your e-mail",
  "descriptopNft1": "The Hall of Fame is the first ever Stock Car NFT collection, celebrating its champions since 1979. The Signature version is the rarest in the collection, autographed by Ingo Hoffmann, the GOAT in Stock Car history. Also, an unique work of art by Ararê Novaes, a brazilian artist specialized in realistic automotive art. This NFT unlocks benefits. Check status and terms of use at nft.stockproseries.com.br",
  "descriptopNft2": "The Hall of Fame is the first ever Stock Car NFT collection, celebrating its champions since 1979. The Limited version is exclusive and comes with an original gold frame. An unique work of art by Ararê Novaes, a brazilian artist specialized in realistic automotive art. This NFT unlocks benefits. Check status and terms of use at nft.stockproseries.com.br",
  "descriptopNft3": "The Hall of Fame is the first ever Stock Car NFT collection, celebrating its champions since 1979. An unique work of art by Ararê Novaes, a brazilian artist specialized in realistic automotive art. Check terms of use at nft.stockproseries.com.br.",
  "Em_breve": "Shortly",
  "SeeVideo": "See NFT 360º video",
  "SeeNft": "View File in High Resolution",
  "Poster": "Poster",
  "Credencial": "Credential",
  "Loja": "Store",
  "nft1": "01 NFT Hall of Fame signature series, autographed by Ingo Hoffmann",
  "nft2": "01 NFT Hall of Fame Series Limited, with gold molding",
  "nft3": "01 NFT Hall of Fame Series Collectibles, with silver trim",
  "copy_pix": "Copy this code to pay",
  "acess_banco": "1. Access your internet Banking or payment application",
  "pagar_pix": "2.Choose to pay with pix",
  "copie_cole": "3.Click on pix copy and paste to copy the generated code and paste it into the bank app",
  "resgate": "Redemption from August 22nd.",
  "click_to_see": "Click to see",
  "copy_clipboardMobile": "Click to Copy Clipboard",
  "_contato": "CONTACT",
  "nome": "Name",
  "_typeName": "Type your name here",
  "typeEmail": "Enter your email here to which we will respond",
  "_Subject": " Subject",
  "_typeSubject": "Enter the subject of the contact here",
  "_message": "Message",
  "_typeMessage": "Type your message here",
  "sendMessage": "Send Message",
  "Quantidade": "Now you own",
  "Ativo": "Active",
  "credit": "Credit Card",
  
  "PoliticTXT": "goBlockchain Software Ltda., a limited liability company, registered in the National Register of Legal Entities of the Ministry of Economy - CNPJ/ME under No. 41.213.126/0001-21, headquartered at Avenida Santo Amaro, No. São Paulo, CEP 04702-000 (“goBlockchain” or “we” and variations) is the owner and operator of the goblockchain.io website (“Website”) and the developer of the customizable white label platform as a service (PaaS), with cloud services , application and API integrations in a backend called GoTokens (“Platform”), in which interested third parties will make their products available for others to purchase at their sole discretion (“Sellers”).",
  "PoliticTXT1": "goBlockchain is a company regulated by Brazilian legislation, with notorious recognition in the software development market, especially in Blockchain format that are aimed at the commercialization of non-fungible online assets, own and/or third parties, especially Non-Fungible Tokens('NFTs' ). These Terms of Use and Privacy Policy (“T&Cs”) serve to establish (i) the guidelines for the relationship between goBlockChain and those who interact with it, purchasing products and services made available through the Platform, or by simply accessing the Website(“Users” or “you” and variations), and (i) the guidelines through which we will use your data, in accordance withLawNo. “Marco Civil da Internet”) and Law no 8.078/90 (“Consumer Defense Code”).",
  "platform": "1. Platform Terms of Use",
  "platformTXT1": "Upon contracting any of the services available on the Platform ('Services'), you undertake to respect all the provisions contained below.",
  "platform1": "1.1. Function of the Platform",
  "platformTXT2": "The Platform serves as an online, personalized store through which transactions occur purchase, sale, exchange and donation of NFTs between you and the sellers of digital assets, that is, it is the electronic site through which you can acquire/receive NFTs from third parties that have their own store on the Platform for the execution of transactions of such assets, it being clear that each Seller has its own electronic address for its store ('Store').",
  "payTitle": "1.2. Access and Payment",
  "payText": "To enjoy the Services and access the Platform, you will need to create an account on the Website by defining a username and password, through the electronic address www.[•].",
  "payText1": " Payment for digital purchases made by you can be made through []. ",
  "payText2": "goBlockchain does not send its personal information to the Seller, such as name, address, e-mail, among other necessary elements, in order to prevent the perpetration of fraud and any illegal activities.",
  "payText3": "By doing so, you also agree to all payment terms set out on payment processors partnered with goBlockchain.",
  "paytext4": "Since goBlockchain is a mere provider of digital infrastructure that connects Users to the Seller, you and the Seller are solely responsible for all taxes involving transactions developed on the Platform, under the terms of applicable legislation, with no tax burden whatsoever. to goBlockchain in view of transactions that take place on the Platform between Users and Sellers.",
  "Features": "Features",
  "FeaturesTXT": "Through the Platform, you will be able to:",
  "FeaturesTXT1": "(i) make the purchase of products made available by the Seller on the Platform (“Store”);",
  "FeaturesTXT2": "(ii) make payments both by credit card and cryptocurrencies; and",
  "FeaturesTXT3": "(iii) use a Blockchain network cloud through which the transaction related to each purchase made on the Platform is registered, certifying its ownership of the acquired NFT;",
  "Relationship": "Relationship",
  "RelationshipTXT": "Establishing a relationship between you and goBlockchain creates responsibilities and rights for both sides.",
  "RelationshipTXT1": "You can expect from us the full functioning of the Platform and compliance with the applicable legislation in force.",
  "RelationshipTXT2": "We give you access to and allow you to use the Platform, provided that all intellectual property rights in the Platform remain with goBlockchain.",
  "RelationshipTXT3": "From our side, we expect you to comply with these T&Cs and respect the intellectual property rights mentioned in the above paragraph and those of third parties.",
  "RelationshipTXT4": "goBlockchain reserves the right to change these terms at any time, in its sole discretion, and undertakes to notify Users of the changes made. Continuing to use the Platform, after notification, constitutes acceptance of the new terms made available.",
  "RelationshipTXT5": "If there is a breach of these T&Cs, we may, at our discretion, stop providing all or part of the services to the User, as well as the deletion, blocking or suspension of your personal account on the Platform at any time.",
  "RelationshipTXT6": "The Website may contain discussion forums in which Users or third parties can create different contents. In this case, you are responsible for the information you provide or interact with. It should be noted that the posting of content that violates the law, is discriminatory and/or abusive, that is contrary to intellectual property standards or refers to information not relevant to the purpose of the Platform is prohibited.",
  "Restrictions": "Use Restrictions",
  "RestrictionsTXT": "You undertake not to perform and not to allow others to perform any kind of reverse engineering on the Platform, nor will you attempt to make any derivation of the Platform's source code, use our trade secrets and know-how that you have access.",
  "RestrictionsTXT1": "Likewise, you guarantee that you will not attempt to make any modification, alteration and/or deactivation of the Platform's features without our authorization, remembering that what is given here is a right of access, and not transfer of ownership, which is why we are the only ones authorized to proceed with the actions described in this item.",
  "RestrictionsTXT2": "If you are under 18 (eighteen) years of age, it is essential that access to the Platform is under the supervision of your parents or guardians, and these T&Cs are applicable to them.",
  "RestrictionsTXT3": "If you want to use content from other Users of the Platform, you must notify them and obtain express consent to their use for any purpose.",
  "RestrictionsTXT4": "You will not tag Users or invite non-users without their consent.",
  "RestrictionsTXT5": "goBlockchain will have no tolerance for unsolicited email (“Spam”). Violation of this rule may result in the suspension or deletion of your personal account.",
  "RestrictionsTXT6": "You may not share or make available unauthorized or unlawful communications on the Platform (such as advertisements).",
  "RestrictionsTXT7": "You will not use the Platform by automated means such as robots and other software without the prior permission of goBlockchain and you undertake not to damage the interface or interfere with the performance of the Platform offered by any means.",
  "RestrictionsTXT8": "You will not create, share, participate in or instigate the propagation of illegal means of multi-level marketing within the scope of the Platform.",
  "RestrictionsTXT9": "You will not save or share any type of “malware” on the Platform. Furthermore, it will not perform any action or omission that may prevent, disrupt or impair the functioning of the Platform and/or the Website.",
  "RestrictionsTXT10": "You will not request account information from other Users.",
  "RestrictionsTXT11": "Users must behave in good faith, treating others with equal respect, without using artifices to corrupt the will, deceive, discriminate, intimidate or incite violence.",
  "RestrictionsTXT12": "Hate speech is strictly prohibited, and may result in the removal of the User from the platform according to the exclusive analysis of goBlockchain, without prejudice to any legal and administrative measures that may be taken in each case.",
  "Corrections": "1.6. Corrections",
  "CorrectionsTXT": "In case of instabilities and malfunction of the Platform, we ask you to contact us directly via email [•]@goblockchain.io to open a ticket, explaining in detail the problem faced.",
  "CorrectionsTXT1": "After receiving your call, we are committed to respecting the terms of the Service Level Agreement, which you can consult at www.goblockchain.io",
  "Confidentiality": "1.7. Confidentiality",
  "ConfidentialityTXT": "Upon acquiring access to the Platform, you will have access to certain strategic information about our operation that is not public, especially, but not limited to, the Platform Information (“Confidential Information”).",
  "ConfidentialityTXT1": "By receiving access, you acknowledge that the Confidential Information is owned by us and that, at the same time, it is of great strategic value to goBlockchain.",
  "ConfidentialityTXT2": "Thus, you declare that you are aware that the disclosure of Confidential Information to third parties may cause us great losses, committing to use the Confidential Information only as necessary to exercise your rights granted in these T&Cs, and you are strictly prohibited from disclosing any of the Confidential Information to third parties without our prior written consent.",
  "ConfidentialityTXT3": "At the same time, you represent that you will protect the Confidential Information from unauthorized use, access or disclosure in the same way that you would protect your own similar confidential information.",
  "Compliance": "1.8. Compliance with the Law",
  "ComplianceTXT": "The Platform may be accessed by you globally, provided that you are aware that depending on the territorial location in which you use the Platform, the legislation applicable to such use may vary.",
  "ComplianceTXT1": "Thus, you undertake and are responsible for using the Platform in accordance with the legislation that is applicable to your case, exempting goBlockchain from any kind of damages that it has to compensate as a result of your misuse of the Platform.",
  "ComplianceTXT2": "If goBlockchain suffers damages caused by your performance, you undertake to refund such amounts, without any limitation.",
  "Liability": "1.9. Liability",
  "LiabilityTXT": "goBlockchain is committed to complying with its legal obligations and these T&Cs.",
  "LiabilityTXT1": "In addition, we make ourselves available to evaluate all your complaints and suggestions regarding the Platform that are sent to the email [•]@goblockchain.io.",
  "LiabilityTXT2": "We will provide fixes and workarounds for any errors that may occur.",
  "LiabilityTXT3": "We are responsible for our own ethical, moral and legal behavior and for damages we cause through intentional misconduct.",
  "LiabilityTXT4": "goBlockchain is solely responsible for issues established by the legislation in force and by these T&Cs, not being responsible for (i) false, dubious and/or inaccurate information circulated by third parties, especially on the Platform; and (ii) losses and damages caused that are not caused by your own conduct.",
  "LiabilityTXT5": "It is important to remember that the content that you enter or circulate on the Platform is your total and unrestricted responsibility, and goBlockchain is not responsible for the acts perpetrated by the Users in the face of the relationship between them and the Sellers within the Platform.",
  "LiabilityTXT6": "You can control how such content is used, stored, transferred and how information is shared through your private account settings.",
  "LiabilityTXT7": "It is important to note that removed content may persist in a backup copy, but will not be available for public consumption. goBlockchain is not responsible for the use of such content by third parties, which has been shared with and by others through the Platform.",
  "LiabilityTXT8": "Some Platform applications store the content made available on the Blockchain network. Therefore, we cannot guarantee that all your personal data will be deleted, as this technology generally does not allow the deletion of this information. In this way, by accepting these T&Cs, the User declares that he is aware of this fact, and waives any compensation that may arise from the impossibility of deleting the content placed on the Platform and except on this type of network.",
  "LiabilityTXT9": "goBlockchain reserves the right to delete any content that infringes these T&Cs, including those that infringe our or others' intellectual property rights.",
  "LiabilityTXT10": "We declare that we will be liable only for direct damages unequivocally proven by the Users, who undertake to bear all necessary charges, as well as all evidentiary burden to prove their claims.",
  "LiabilityTXT11": "Users confirm knowledge, and also agree with the express waiver of any loss of profits, moral damages, loss of revenue, as well as any other indemnity other than the direct damages mentioned above.",
  "LiabilityTXT12": "Finally, Users declare their consent to the limitation of liability, such manifestation being irrevocable and irreversible after the moment of acceptance of this T&C.",
  "Applicable_Legislation": "1.10. Applicable Legislation and Dispute Resolution",
  "Applicable_LegislationTXT": "These T&Cs are governed by the laws of the Federative Republic of Brazil, which are applicable to any case of conflict or dispute, specifically electing the City of São Paulo Forum for eventual questions. The Brazilian judicial courts and administrative bodies are competent to resolve any disputes relating to these T&Cs.",
  "Communications": "1.11. Communications",
  "CommunicationsTXT": "In case of further clarifications, doubts, complaints and/or suggestions, goBlockchain is available to assist you through the email [•]@goblockchain.io",
  "CommunicationsTXT1": "Checking the existence of any type of violation of the law or the terms set forth herein, for on the part of any User, you can notify goBlockchain through the email address described above, which will take the necessary steps to investigate and penalize the person responsible.",
  "CommunicationsTXT2": "If the content is removed, the person responsible will be notified by the email registered in the account. If the latter believes that the removal was not carried out fairly, he/she will have a period of 5 (five) business days to respond to the message to the same email address mentioned above, in order to present his/her justification and reasons why he/she believes the act was improper.",
  "CommunicationsTXT3": "Upon receipt of the justification, goBlockchain will have a period of 15 (fifteen) business days to make a decision on whether or not to accept the reasons expressed by the person in charge, motivating the act on which it was based.",
  "Privacy_Policy": "2. Privacy Policy",
  "Privacy_Policy1": "a) Data used",
  "Privacy_PolicyTXT": "You authorize goBlockchain to store, use or share your information within the scope of the Platform and in all countries in which it operates. This information will be in our database while the Platform is used, with the exception of the considerations in item 1.9 and the provisions of item “d” of these T&Cs.",
  "Privacy_PolicyTXT1": "In order to use certain features of the Platform, there may be a need to provide an address, photo, telephone number, among other information that may be requested.",
  "Privacy_PolicyTXT3": "You are free to refuse to provide such data, however, we may not be able to provide certain functionality of the Platform as a result of this refusal.",
  "Privacy_PolicyTXT4": "Thus, the information that is collected by goBlockchain are:",
  "Privacy_ListTXT": " (i) login, password, e-mail;",
  "Privacy_ListTXT1": "(ii) localization;",
  "Privacy_ListTXT2": "(iii) full name;",
  "Privacy_ListTXT3": "(iv) birth date;",
  "Privacy_ListTXT4": "(v) address;",
  "Privacy_ListTXT5": "(vi) phone number;",
  "Privacy_ListTXT6": "(vii) nationality;",
  "Privacy_ListTXT7": "(viii) identification of the device used;",
  "Privacy_ListTXT8": "(ix) a video recording of proof of identity;",
  "Privacy_ListTXT9": "(x) transactional information (credit cards, debit cards, crypto, etc.",
  "Privacy_ListTXT10": "(xi) the internet protocol (IP) used to connect your computer;",
  "Privacy_ListTXT11": "(xii) transaction information;",
  "Privacy_ListTXT12": "(xiii) behavioral information for advertising purposes",
  "Why_provision": "b) Why is the provision of Information necessary?",
  "Why_provisionTXT": "Such information is necessary to promote security policies, such as confirmation of the real owner of the account and verification of login via email or cell phone.",
  "Why_provisionTXT1": "We use such data to communicate with you, make transactions and process information to comply with legal obligations, apply anti-money laundering policies, prevent fraud and credit risk.",
  "Why_provisionTXT2": "The provision of information is also necessary to carry out improvement and customization of the Platform. For this we will use “Cookies” in order to customize the Platform for the purposes required by the Users. Acceptance of these terms authorizes the use of this data by goBlockchain.",
  "Why_provisionTXT3": "'Cookies' are files saved on your machine in order to personalize your experience with the Platform. Some examples of the use of this data are:",
  "Why_provisionListTXT": "(i) avoiding the need to log in every time you enter the platform;",
  "Why_provisionListTXT1": "(ii) check whether to show certain notifications that may or may not be of interest to you;",
  "Why_provisionListTXT2": "(iii) process payments faster;",
  "Why_provisionListTXT3": "(iv) remember your information or interactions preferences.",
  "The_following": "The following is a step-by-step guide to prevent data storage by this tool, but we warn you about the possibility of a reduction in the quality of your experience with us:",
  "Updates": "c) Updates",
  "UpdatesTXT": "The Platform will be continually updated. If the Users do not agree with the improvements made by the criteria defined by goBlockchain, they may cancel their account through the User's control panel.",
  "information_security": "d) Information Security",
  "information_securityTXT": "goBlockchain complies with all information security requirements available by modern technology, however, it is not responsible for loopholes that may be developed by subject matter experts.",
  "information_securityTXT1": "Thus, the information security service applied by goBlockchain in its activities is an obligation of means based on the assumptions of reasonable efforts for this protection.",
  "information_securityTXT3": "When publishing content or information, the User allows everyone to access, use this data, and associate them with his person.",
  "Consent": "e) Consent",
  "ConsentTXT": "By accepting these T&Cs, the User accepts that all information provided by you, and any other information obtained through the use of the Platform, may be used by goBlockchain.",
  "ConsentTXT1": "The data shared with goBlockchain will only be that necessary for the proper availability of the functions and use of the Platform. goBlockchain emphasizes that any transfer of this information to third parties will only be made if they are essential to the provision of services essential for its proper functioning, and there is, under no circumstances, the possibility of selling such data to third parties.",
  "ConsentTXT3": "Thus, the User consents that such data may be shared with service providers, which promote the improvement of the Platform, publicize the product offered and maintain it. This consent is equivalent to any and all services provided to goBlockchain for the operation of the Platform.",
  "ConsentTXT4": "In transactions that take place on the Platform, the User also consents to transfer the information necessary to carry out the business relationships signed.",
  "ConsentTXT5": "Finally, the User also declares full consent to the rights and obligations set forth herein, such consent being irrevocable from the moment of adhesion/acceptance to this T&C.",
  "Compliance_with_Rules": "f) Compliance with Rules and Legal Aspects",
  "Compliance_with_RulesTXT": "Any violations of the law or the terms set forth herein may result in a warning, suspension or exclusion from the User's personal account at the sole discretion of goBlockchain, according to the procedure set out in item 1.11. For example, some of the behaviors to be observed are:",
  "Compliance_with_Rules_ListTXT": "(i) Promotion of false and/or inaccurate information, especially their real names and qualifications for better identification;",
  "Compliance_with_Rules_ListTXT1": " (ii) creation of more than one personal account;",
  "Compliance_with_Rules_ListTXT2": "  (iii) creating another account without our permission after your account has been deleted;",
  "Compliance_with_Rules_ListTXT3": "(iv) failure to update your account data, leaving it always with the most recent information;",
  "Compliance_with_Rules_ListTXT4": " (v) sharing your password with third parties or allowing others to access your account;",
  "Compliance_with_Rules_ListTXT5": "(vi) transfer your account to a third party without our express written permission.",
  "Communications_": "g) Communications",
  "Communications_TXT": "If there is any doubt, contact with goBlockchain can be made through the email address",
  "Communications_TXT1": "Finally, within the scope of the Platform, it is possible that there is communication between Users via closed chat. This communication is private, however, be aware that these messages will be stored on the server together with all types of information included within them.",
  "Communications_TXT2": "These T&Cs are valid from (...)",
  "wrongNetworkPrimary":"Connection Error!",
  "wrongNetworkSecondaryInit":"It looks like you are not connected to",
  "wrongNetworkSecondaryEnd":"Please check your connection and try again."
}