{
  "welcome": "Bienvenido a la comunidad y el mercado de NFT",
  "about_stockCar": "Stock Car, la principal categoría del automovilismo nacional, sigue siendo cada vez más emocionante. Cada temporada, las novedades y los cambios están pensados ​​para que las disputas sean más encarnizadas y electrizantes, tanto para los pilotos como para el público.",
  "faqItems": [
    {
      "title": "¿Qué es el Hall of Fame de #NFT?",
      "content": "El Hall of Fame es la primera colección de NFT de Stock Car, un cartel que celebra todos los autos y campeones de la categoría, desde 1979 hasta la actualidad, en un arte exclusivo firmado por Ararê Novaes, ilustrador gráfico y artista plástico, especialista en arte automotriz realista.El Opala campeón de 1979, de Paulo Gomes, el Opala Hidroplas de Zeca Giaffone, que ganó en 1987, el Omega ganador de 1996, de Ingo Hoffmann, el Vectra con estructura tubular, que se llevó Chico Serra al podio en el debut, en 2000, el Chevrolet Astra de Giuliano Losacco que venció en 2005, el Mitsubishi Lancer que debutó en 2006 con el título de Cacá Bueno.Todos los autos campeones más icónicos están en esta obra exclusiva de Ararê Novaes, quien pintó cada uno de ellos con la técnica realista, especialmente para la pieza.<br/><br/>En edición limitada, existen tres categorías con diferentes prestaciones y características.<br/><br/><br/>HALL OF FAME - SIGNATURE<br/>Cantidad: 100 | Precio: R$ 3.600 <br/>• 1 NFT Hall of Fame serie exclusiva autografiada por Ingo Hoffmann;<br/>• 1 póster impreso;<br/>• 1 insignia de caja para las carreras de 2022;<br/>• 200 R$ en crédito de la tienda Stock Car;<br/>• Meet & Greet con Ingo Hoffmann;<br/><br/><br/>HALL OF FAME - LIMITED<br/>Cantidad: 350 | Precio: R$ 550<br/>• 1 serie limitada NFT Hall of Fame con marco dorado;<br/>• 1 póster impreso;<br/>• 2 entradas para las gradas de Stock Car;<br/><br/><br/>"
    },
    {
      "title": "¿Cómo recibo mi cartel impreso y otros beneficios?",
      "content": "Cada categoría de NFT otorgará o no a su Adquiriente el derecho a utilizar los beneficios, con redención permitida a partir del 22.08.2022 con un plazo de 90 días para la redención."
    },
    {
      "title": "¿Puedo pagar con Pix?",
      "content": "Si, si tienes una cuenta brasileña! Aún no está familiarizado con el mundo de blockchain y las criptomonedas, no se preocupe, puede iniciar sesión, realizar su compra a través de PIX y nuestra plataforma creará automáticamente una billetera digital para usted, ya conectada a Blockchain.<br/ > <br/>Si ya tiene una billetera digital como Metamask (o similar) y quiere pagar con criptomonedas, ¡también está bien! El Hall of Fame está en la red Polygon y se puede comprar con $MATIC."
    },
    {
      "title": "¿Qué es una billetera digitales?",
      "content": "Las billeteras digitales son herramientas que funcionan como un puente entre blockchain y dApp (aplicaciones descentralizadas). <br/> Esto significa que con una billetera podrá monitorear sus fondos disponibles, historial de transacciones y opciones de seguridad. <br/> Por ejemplo, usamos la cadena de bloques de Ethereum para registrar la propiedad de todos los activos digitales y artículos negociables. <br/> Su dirección de billetera pública es un identificador único para su billetera. <br/> Es como un número de cuenta bancaria, puede compartirlo libremente con otras personas y se usa para dirigir activos hacia y desde su billetera. <br/> Si no conoce muy bien el universo de Blockchain y cripto, não precisa se preocupar, no te preocupes pues puedes hacer el login con tu cuenta Facebook, Google y hacer el pago con PIX."
    },
    {
      "title": "¿Puedo transferir NFT a otra billetera digital?",
      "content": "Sí será posible."
    },
    {
      "title": "¿Se puede revender el NFT?",
      "content": "Sí, si desea intercambiar su NFT, puede revenderlo. En este caso, los NFT de Stock Car irán a un mercado secundario, dentro del propio mercado y podrá vender allí, o en otros mercados de NFT, como Opensea y Rarible."
    },
    {
      "title": "¿Necesito instalar una aplicación para comprar?",
      "content": "No se requiere la instalación de la aplicación, puede comprar y ver su colección desde un navegador web compatible con las principales computadoras y teléfonos inteligentes."
    },
    {
      "title": "¿Cuál es la relación del Hall of Fame de la NFT con el Instituto Ingo Hoffmann?",
      "content": "Un porcentaje de las ventas del Hall of Fame #1NFT se destinará al Instituto Ingo Hoffmann, creado por él, el mayor campeón en la historia del Stock Car.<br/><br/>El Instituto Ingo Hoffman fue fundado en 2005 para albergar a niños en cuidados intensivos contra el cáncer que no pueden ser mantenidos por sus familias fuera de sus hogares.<br/><br/>Ingo es de São Paulo pero tiene el apodo de Alemão. <br/><br/>Solo en Stock Car consiguió 12 títulos, 76 victorias y 60 poles. Fuera de los circuitos, Ingo también fue dos veces Campeón Brasileño de Rally Cross Country, Categoría Prototipos, y subcampeón absoluto. dos Sertões, la carrera todoterreno más grande y difícil de América Latina, también fue subcampeón."
    },
    {
      "title": "¿Qué son las NFT?",
      "content": "Los NFT son coleccionables digitales únicos que le permiten determinar digitalmente la autenticidad y la propiedad de un activo.<br/><br/>NFT significa ''Token no fungible'' no fungible'', de forma gratuita traducción) es una especie de certificado digital, un tipo de identidad, una firma que autentica la originalidad y exclusividad de un elemento digital, que puede ser una imagen, música, tarjetas de juego, memes, proyectos de diseño, manuscritos, fotos, videos, mensajes o incluso una publicación en las redes sociales.<br/><br/>Token es un criptoactivo, un activo digital registrado en una cadena de bloques, que se puede comprar, vender o intercambiar.<br/><br/>En otras palabras , NFT es un artículo digital que garantiza la posesión de un bien exclusivo, que ninguna otra persona tiene. Así, los NFT hacen que el artículo sea único en el mundo, generando interés en coleccionistas e inversores."
    }
  ],
  "view_opensea": "Ver en OpenSea",
  "view_rarible": "Ver en Rarible",
  "nft_title": "Título NFT",
  "created_at": "Creado en",
  "description": "DESCRIPCIÓN",
  "creator": "Creador",
  "BENEFITS": "BENEFICIO",
  "details": "DETALLES",
  "ctt_blockexp": "Ver en Blockchain Explorer",
  "ctt_metadata": "Ver MetaData",
  "ctt_ipfs": "Ver en IPFS",
  "ctt_in_ipfs": "Ver en IPFS",
  "AVAILABLE": "DISPONIBLE",
  "sold_out": "Agotado",
  "ctt_addr": "Dirección del contrato",
  "ctt_standard": "Estándar de token",
  "Decentralized": "Descentralizado",
  "tokenId": "ID do Token",
  "fixed_price": "PRECIO FIJO",
  "Login": "Iniciar sesión",
  "connect_wallet": "Conectar",
  "conectse_com": "Conectar con",
  "Login_about": "Inicie sesión con uno de los proveedores de cartera disponibles para interactuar con la aplicación.",
  "or": "O",
  "copy_clipboard": "Copiar al portapapeles",
  "balance": "SALDO",
  "disconect": "Disconnect",
  "dont_work": "¡¡Opss!!",
  "dont_work_subtitle": "Actualmente no hay NFT disponibles...",
  "back_later": "Por favor regresa más tarde.",
  "buy": "Comprar",
  "see_benefit": "Ver beneficios",
  "txt_not_concl": "¡Transacción no completada!",
  "txt_fail": "Error en tu transacción",
  "txt_fail_desc": "¡Transacción no autorizada por el usuario!",
  "payment_type": "Método de pago",
  "select": "Seleccione",
  "saldo2": "Saldo",
  "valor": "Valor",
  "taxa": "Tarifa 1",
  "see_tax": "Ver tarifas",
  "total_value": "Valor total",
  "check_": "Compruebe si está de acuerdo con el",
  "terms_of_service": "Condiciones de servicio",
  "continue": "Continuar",
  "qr_code": "Scan the QR Code or copy the code to pay via Pix in any enabled app:",
  "pix_copy": "Pix Copiar e Pegar",
  "pay_until": "Tiempo de pago",
  "user_area": "Espacio de Usuario",
  "processed_by": "Procesado por",
  "my_nfts": "Mis NFTs",
  "Benefits_button": "Beneficios",
  "back_store": "De vuelta a la Tienda",
  "Detals": "Detalles",
  "NFT_REFERENT": "REFERENTE NFT",
  "see_details": "Ver detalles",
  "made_by": "Hecho por",
  "politica_privacidade": "POLÍTICA DE PRIVACIDAD",
  "termsUso": "TERMINOS DE USO",
  "Home": "Comienzo",
  "About": "Sobre",
  "Store": "Tienda",
  "poster": "01 Cartel impreso",
  "posterNft": "01 Póster impreso, autografiado por Ingo Hoffmann",
  "credential": "01 Credencial VIP en todas las carreras de 2022",
  "meet": "Meet & Greet virtual com Ingo Hoffmann",
  "loja": "200 BRL en crédito de la tienda StockCar",
  "clubAcess": "Acceso a StockClub",
  "metamask.connection": "MetaMask no conectado al sitio web",
  "wait_modal": "Espera un momento",
  "wait_descr": "Estamos procesando tu transacción",
  "done_modal": "¡Éxito!",
  "done_descr": "¡Acabas de adquirir tu NFT!",
  "transfering": "Transfiriendo",
  "transfering_modal": "Tudo está en camino",
  "transfering_descr": "Estamonos transferiendo tu coleccionable a tu cuenta!",
  "timeout_modal": "¡Tiempo de espera agotado!",
  "timeout_descr": "No se ha podido procesar su transacción. Por favor, inténtelo de nuevo.",
  "error": "¡Error al conectar!",
  "netwk_error": "¡Comprueba si estás conectado a la red correcta!",
  "wait_tryagain": "¡Por favor, espere unos minutos e intente de nuevo!",
  "error_remain": "Si el error persiste, comuníquese con nuestro soporte técnico.",
  "have_nft": "Ya tienes este NFT",
  "process": "Procesando...",
  "ingresso": "02 entradas de tribuna para todas las carreras de 2022",
  "Dont_see_benefit": "Cerrar Beneficios",
  "pix_payment_title": "Pagamiento",
  "payment_title": "Pagamiento",
  "aguardando_carteira_conectar": "Aguardando conexión de la cartera",
  "connect_with": "Conecte con",
  "redirecting": "Su NFT está disponible en su Espacio de Usuario. ¿Quieres visitarlo ahora?",
  "go_now": "Si!",
  "not_now": "Ahora no",
  "type_email_required": "Ingrese su correo electrónico (requerido)",
  "type_email_optional": "Ingrese su correo electrónico (opcional)",
  "arte_sport": "Arte, deporte, historia, tecnología, experiencias. Puro automovilismo. El mundo físico y digital.",
  "stock_apresenta": "StockCar presenta su primera colección de NFT exclusivos y raros.",
  "hall_of_fame": "El 'Hall of Fame' es una obra de arte que celebra a todos los autos y campeones de la categoría, desde 1979 hasta la actualidad, en un cartel creado especialmente por el ilustrador gráfico y artista plástico, Ararê Novaes, que se especializa en arte automotriz realista.",
  "opala_campeao": "El Opala campeón de 1979, de Paulo Gomes, el Omega ganador de 1996, de Ingo Hoffmann, el Chevrolet Astra de Giuliano Losacco que ganó en 2005, el Mitsubishi Lancer que debutó en 2006 con el título de Cacá Bueno.",
  "todos_campeoes": "Todos los autos campeones más icónicos están en esta obra exclusiva de Ararê Novaes, que pintó cada uno de ellos con una técnica realista, especialmente para la pieza.",
  "poster_impresso": "Además del póster impreso y NFT, algunos propietarios del 'Hall of Fame' pueden convertirse en miembros exclusivos del StockClub, un selecto club VIP que brinda a los coleccionistas acceso a experiencias únicas.",
  "tieres": "Conozca los niveles del Hall of Fame de NFT:",
  "SIGNATURE": "HALL OF FAME SIGNATURE",
  "LIMITED": "HALL OF FAME LIMITED",
  "arquibancada": "02 entradas de tribuna para todas las carreras de 2022",
  "COLLECTABLES": "HALL OF FAME COLLECTIBLES",
  "colecione": "Colecciona y sé parte de la comunidad de Stock Car, obtén acceso exclusivo y entra en esta nueva era de internet",
  "Warning": "Advertencia",
  "pix_attention": "Al cerrar, perderá todas las acciones hasta el momento y tendrá que generar un nuevo código Pix para reiniciar la compra. ¿Desea continuar?",
  "Cancel": "Cancelar",
  "pix_copy_paste": "Pix Copiar y pegar",
  "pix_copy_paste_copied": "¡Copiado con éxito!",
  "digite_email": "Escriba su correo electrónico",
  "descriptopNft1": "El Hall of Fame es la primera colección NFT de Stock Car, que celebra los autos campeones en la categoría desde 1979. La versión Signature es la más rara de la colección y está autografiada por Ingo Hoffmann, el mayor campeón en la historia de Stock Car. Una obra de arte exclusiva firmada por Ararê Novaes, artista especializado en arte automotriz realista. Este NFT desbloquea beneficios, consulte el estado y los términos de uso en nft.stockproseries.com.br",
  "descriptopNft2": "El Hall of Fame es la primera colección de NFT de Stock Car, que celebra a los autos campeones de la categoría desde 1979. La versión Limited es exclusiva y viene con un marco dorado original. Una obra de arte exclusiva firmada por Ararê Novaes, artista especializado en arte automotriz realista. Este NFT desbloquea beneficios, consulte el estado y los términos de uso en nft.stockproseries.com.br",
  "descriptopNft3": "El Hall of Fame es la primera colección de NFT de Stock Car, que celebra los autos campeones de la categoría, desde 1979. Una obra de arte exclusiva firmada por Ararê Novaes, artista especializado en arte automotriz realista. Ver términos de uso en nft.stockproseries.com.br",
  "Em_breve": "Pronto",
  "SeeVideo": "Ver vídeo NFT 360º",
  "SeeNft": "Ver archivo en alta resolución",
  "Poster": "Póster",
  "Credencial": "Credencial",
  "Loja": "Tienda",
  "nft1": "01 NFT Hall of Fame série Signature, autografado por Ingo Hoffmann",
  "nft2": "01 NFT Hall of Fame de NFT série Limited, con moldura dorada",
  "nft3": "01 NFT Hall of Fame serie Collectibles, con moldura prateada",
  "copy_pix": "Copia este código para pagar",
  "acess_banco": "1. Acceso a la banca por Internet o aplicación de pago",
  "pagar_pix": "2.Elige pagar con pix",
  "copie_cole": "3.Haga clic en pix copiar y pegar para copiar el código generado y pegarlo en la aplicación del banco",
  "resgate": "Redención a partir del 22 de agosto.",
  "click_to_see": "Clic para ver",
  "copy_clipboardMobile": "Haga clic para copiar portapapeles",
  "_contato": "CONTACTO",
  "nome": "Nombre",
  "_typeName": "Introduzca su nombre aquí ",
  "typeEmail": "Introduzca su correo electrónico aquí",
  "_Subject": "Tema",
  "_typeSubject": "Ingrese el asunto del contacto aquí",
  "_message": "Mensaje",
  "_typeMessage": "Escribe tu mensaje aquí",
  "sendMessage": "Enviar mensaje",
  "Quantidade": "Ahora eres dueño",
  "Ativo": "Activo",
  "credit": "Tarjeta de Crédito",
  "PoliticTXT": "goBlockchain Software Ltda.,una sociedad de responsabilidad limitada, inscrita en el Registro Nacional de Personas Jurídicas del Ministerio de Economía - CNPJ/ME con el nº 41.213.126/0001-21, con sede en Avenida Santo Amaro, nº São Paulo, CEP 04702-000 (“ goBlockchain” o “nosotros” y variaciones) es el propietario y operador del sitio web goblockchain.io (“Sitio web”) y el desarrollador de la plataforma de etiqueta blanca personalizable como servicio (PaaS), con servicios en la nube, integración de aplicaciones y API en un backend llamado GoTokens ('Plataforma'), en el que los terceros interesados pondrán sus productos a disposición de otros para que los compren a su exclusivo criterio ('Vendedores').",
  "PoliticTXT1": "goBlockchain es una empresa regulada por la legislación brasileña, con notorio reconocimiento en el mercado de desarrollo de software, especialmente en formato Blockchain que tienen como objetivo la comercialización de activos en línea no fungibles, propios y/o de terceros, especialmente Tokens No Fungibles ('NFTs'). ). Estos Términos de Uso y Política de Privacidad (“T&C”) sirven para establecer (i) las pautas para la relación entre goBlockChain y quienes interactúan con él, comprando productos y servicios disponibles a través de la Plataforma, o simplemente accediendo al Sitio Web(“ Usuarios” o “usted” y variaciones), y (i) los lineamientos a través de los cuales utilizaremos sus datos, de conformidad con la Ley No. “Marco Civil da Internet”) y la Ley nº 8.078/90 (“Código de Defensa del Consumidor”).",
  "platform": "1. Condiciones de uso de la plataforma",
  "platform1": "1.1. Función de la Plataforma",
  "platformTXT1": "Al contratar cualquiera de los servicios disponibles en la Plataforma ('Servicios'), usted se compromete a respetar todas las disposiciones contenidas a continuación.",
  "platformTXT2": "La Plataforma funciona como una tienda en línea personalizada a través de la cual se realizan transacciones de compra, venta, intercambio y donación de NFT entre usted y los vendedores de activos digitales, es decir, es el sitio electrónico a través del cual puede adquirir/recibir NFT de terceros. que cuenten con su propia tienda en la Plataforma para la ejecución de transacciones de dichos activos, quedando claro que cada Vendedor tiene su propia dirección electrónica para su tienda ('Tienda').",
  "payTitle": "1.2. Acceso y Pago",
  "payText": "Para disfrutar de los Servicios y acceder a la Plataforma, deberá crear una cuenta en el Sitio Web definiendo un nombre de usuario y contraseña, a través de la dirección electrónica www.goblockchain.io",
  "payText1": " El pago de las compras digitales realizadas por usted se puede realizar a través de []. ",
  "payText2": "goBlockchain no envía su información personal al Vendedor, como nombre, dirección, correo electrónico, entre otros elementos necesarios, con el fin de prevenir la perpetración de fraude y cualquier actividad ilegal.",
  "payText3": "Al hacerlo, también acepta todos los términos de pago establecidos en los procesadores de pago asociados con goBlockchain.",
  "paytext4": "Dado que goBlockchain es un mero proveedor de infraestructura digital que conecta a los Usuarios con el Vendedor, usted y el Vendedor son los únicos responsables de todos los impuestos que involucren las transacciones desarrolladas en la Plataforma, en los términos de la legislación aplicable, sin carga fiscal alguna. a goBlockchain en vista de las transacciones que tienen lugar en la Plataforma entre Usuarios y Vendedores.",
  "Features": "Características",
  "FeaturesTXT": "A través de la Plataforma, usted podrá:",
  "FeaturesTXT1": "(i) realizar la compra de productos puestos a disposición por el Vendedor en la Plataforma ('Tienda');",
  "FeaturesTXT2": "(ii) realizar pagos tanto con tarjeta de crédito como con criptomonedas; y",
  "FeaturesTXT3": "(iii) utilizar una nube de red Blockchain a través de la cual se registra la transacción relacionada con cada compra realizada en la Plataforma, certificando su titularidad sobre el NFT adquirido;",
  "Relationship": "Relación",
  "RelationshipTXT": "Establecer una relación entre usted y goBlockchain crea responsabilidades y derechos para ambas partes..",
  "RelationshipTXT1": "Puede esperar de nosotros el pleno funcionamiento de la Plataforma y el cumplimiento de la legislación vigente aplicable.",
  "RelationshipTXT2": "Le damos acceso y le permitimos usar la Plataforma, siempre que todos los derechos de propiedad intelectual en la Plataforma permanezcan con goBlockchain.",
  "RelationshipTXT3": "Por nuestra parte, esperamos que cumpla con estos T&C y respete los derechos de propiedad intelectual mencionados en el párrafo anterior y los de terceros..",
  "RelationshipTXT4": "goBlockchain se reserva el derecho de cambiar estos términos en cualquier momento, a su sola discreción, y se compromete a notificar a los Usuarios los cambios realizados. Continuar usando la Plataforma, después de la notificación, constituye la aceptación de los nuevos términos puestos a su disposición.",
  "RelationshipTXT5": "En caso de incumplimiento de estos T&C, podemos, a nuestra discreción, dejar de proporcionar la totalidad o parte de los servicios al Usuario, así como la eliminación, bloqueo o suspensión de su cuenta personal en la Plataforma en cualquier momento.",
  "RelationshipTXT6": "El Sitio Web puede contener foros de discusión en los que los Usuarios o terceros pueden crear diferentes contenidos. En este caso, usted es responsable de la información que proporciona o con la que interactúa. Cabe señalar que se prohíbe la publicación de contenido que viole la ley, sea discriminatorio y/o abusivo, que sea contrario a los estándares de propiedad intelectual o se refiera a información no relevante para el propósito de la Plataforma.",
  "Restrictions": "Restricciones de uso",
  "RestrictionsTXT": "Usted se compromete a no realizar ni permitir que otros realicen ningún tipo de ingeniería inversa en la Plataforma, ni intentará realizar ninguna derivación del código fuente de la Plataforma, utilizar nuestros secretos comerciales y conocimientos técnicos a los que tenga acceso..",
  "RestrictionsTXT1": "Asimismo, garantiza que no intentará realizar ninguna modificación, alteración y/o desactivación de las funcionalidades de la Plataforma sin nuestra autorización, recordando que lo aquí otorgado es un derecho de acceso, y no de cesión de titularidad, por lo que estamos los únicos autorizados para proceder con las acciones descritas en este artículo.",
  "RestrictionsTXT2": "Si eres menor de 18 (dieciocho) años, es imprescindible que el acceso a la Plataforma sea bajo la supervisión de tus padres o tutores, y estos T&C les son aplicables.",
  "RestrictionsTXT3": "Si desea utilizar contenidos de otros Usuarios de la Plataforma, deberá comunicárselo y obtener el consentimiento expreso para su uso con cualquier finalidad..",
  "RestrictionsTXT4": "No etiquetará a Usuarios ni invitará a personas que no sean usuarios sin su consentimiento.",
  "RestrictionsTXT5": "goBlockchain no tolerará el correo electrónico no solicitado ('Spam'). La violación de esta regla puede resultar en la suspensión o eliminación de su cuenta personal.",
  "RestrictionsTXT6": "No puede compartir ni poner a disposición comunicaciones no autorizadas o ilegales en la Plataforma (como anuncios).",
  "RestrictionsTXT7": "No utilizará la Plataforma por medios automatizados como robots y otro software sin el permiso previo de goBlockchain y se compromete a no dañar la interfaz ni interferir con el rendimiento de la Plataforma ofrecida por ningún medio.",
  "RestrictionsTXT8": "No creará, compartirá, participará ni fomentará la propagación de medios ilegales de marketing multinivel dentro del alcance de la Plataforma.",
  "RestrictionsTXT9": "No guardará ni compartirá ningún tipo de “malware” en la Plataforma. Asimismo, no realizará ninguna acción u omisión que impida, altere o deteriore el funcionamiento de la Plataforma y/o del Sitio Web.",
  "RestrictionsTXT10": "No solicitará información de cuenta de otros Usuarios.",
  "RestrictionsTXT11": "Los usuarios deberán comportarse de buena fe, tratando a los demás con igual respeto, sin utilizar artificios para corromper la voluntad, engañar, discriminar, intimidar o incitar a la violencia..",
  "RestrictionsTXT12": "La incitación al odio está estrictamente prohibida, y podrá dar lugar a la baja del Usuario de la plataforma según el análisis exclusivo de goBlockchain, sin perjuicio de las medidas legales y administrativas que en cada caso se puedan tomar.",
  "Corrections": "1.6. Correcciones",
  "CorrectionsTXT": "En caso de inestabilidades y mal funcionamiento de la Plataforma, le pedimos que se comunique con nosotros directamente a través del correo electrónico contato@goblockchain.io para abrir un ticket, explicando en detalle el problema enfrentado.",
  "CorrectionsTXT1": "Tras recibir su llamada, nos comprometemos a respetar los términos del Acuerdo de Nivel de Servicio, que puede consultar en www.goblockchain.io",
  "Confidentiality": "1.7. Confidencialidad",
  "ConfidentialityTXT": "Al adquirir acceso a la Plataforma, tendrá acceso a cierta información estratégica sobre nuestra operación que no es pública, en especial, pero sin limitarse a, la Información de la Plataforma (“Información Confidencial”).",
  "ConfidentialityTXT1": "Al recibir acceso, usted reconoce que la Información Confidencial es de nuestra propiedad y que, al mismo tiempo, tiene un gran valor estratégico para goBlockchain.",
  "ConfidentialityTXT2": "Por lo tanto, usted declara que es consciente de que la divulgación de Información Confidencial a terceros puede causarnos grandes pérdidas, comprometiéndose a usar la Información Confidencial solo en la medida necesaria para ejercer sus derechos otorgados en estos T&C, y tiene estrictamente prohibido divulgar cualquiera de la Información Confidencial a terceros sin nuestro consentimiento previo por escrito.",
  "ConfidentialityTXT3": "Al mismo tiempo, usted declara que protegerá la Información confidencial del uso, acceso o divulgación no autorizados de la misma manera que protegería su propia información confidencial similar..",
  "Compliance": "1.8. Cumplimiento de la Ley",
  "ComplianceTXT": "Usted puede acceder a la Plataforma de forma global, siempre que sea consciente de que dependiendo de la ubicación territorial en la que utilice la Plataforma, la legislación aplicable a dicho uso puede variar.",
  "ComplianceTXT1": "Por lo tanto, usted se compromete y es responsable de utilizar la Plataforma de conformidad con la legislación que sea aplicable en su caso, eximiendo a goBlockchain de cualquier tipo de daños y perjuicios que tenga que indemnizar como consecuencia de su mal uso de la Plataforma.",
  "ComplianceTXT2": "Si goBlockchain sufre daños causados por su desempeño, se compromete a reembolsar dichos montos, sin limitación alguna..",
  "Liability": "1.9. Responsabilidad",
  "LiabilityTXT": "goBlockchain se compromete a cumplir con sus obligaciones legales y con estos T&C.",
  "LiabilityTXT1": "Además, nos ponemos a su disposición para evaluar todas sus quejas y sugerencias con respecto a la Plataforma que se envían al correo electrónico contato@goblockchain.io.",
  "LiabilityTXT2": "Proporcionaremos arreglos y soluciones alternativas para cualquier error que pueda ocurrir..",
  "LiabilityTXT3": "Somos responsables de nuestro propio comportamiento ético, moral y legal y de los daños que causamos a través de una mala conducta intencional..",
  "LiabilityTXT4": "goBlockchaines el único responsable de las cuestiones establecidas por la legislación vigente y por los presentes TyC, no siendo responsable de (i) informaciones falsas, dudosas y/o inexactas que circulen por terceros, especialmente en la Plataforma; y (ii) las pérdidas y daños causados que no sean causados por su propia conducta.",
  "LiabilityTXT5": "It is important to remember that the content that you enter or circulate on the Platform is your total and unrestricted responsibility, and goBlockchain is not responsible for the acts perpetrated by the Users in the face of the relationship between them and the Sellers within the Platform.",
  "LiabilityTXT6": "Es importante recordar que el contenido que ingreses o circules en la Plataforma es de tu total e irrestricta responsabilidad, y goBlockchain no se responsabiliza por los actos perpetrados por los Usuarios frente a la relación entre estos y los Vendedores dentro de la Plataforma.",
  "LiabilityTXT7": "Es importante tener en cuenta que el contenido eliminado puede persistir en una copia de seguridad, pero no estará disponible para el consumo público. goBlockchain no es responsable del uso de dicho contenido por parte de terceros, que haya sido compartido con y por otros a través de la Plataforma.",
  "LiabilityTXT8": "Algunas aplicaciones de la Plataforma almacenan el contenido disponible en la red Blockchain. Por lo tanto, no podemos garantizar que se eliminen todos sus datos personales, ya que esta tecnología generalmente no permite la eliminación de esta información. De esta forma, al aceptar estos T&C, el Usuario declara que es consciente de este hecho, y renuncia a cualquier compensación que pudiera derivarse de la imposibilidad de eliminar el contenido colocado en la Plataforma y excepto en este tipo de red.",
  "LiabilityTXT9": "goBlockchain se reserva el derecho de eliminar cualquier contenido que infrinja estos T&C, incluidos aquellos que infrinjan nuestros derechos de propiedad intelectual o los de otros.",
  "LiabilityTXT10": "Declaramos que seremos responsables únicamente por los daños directos inequívocamente probados por los Usuarios, quienes se comprometen a asumir todos los cargos necesarios, así como toda carga probatoria para probar sus reclamos.",
  "LiabilityTXT11": "Los usuarios confirman su conocimiento, y también aceptan la renuncia expresa a cualquier perjuicio por lucro cesante, daño moral, lucro cesante, así como a cualquier otra indemnización distinta de los daños directos mencionados anteriormente.",
  "LiabilityTXT12": "Finalmente, los Usuarios manifiestan su consentimiento a la limitación de responsabilidad, siendo tal manifestación irrevocable e irreversible desde el momento de la aceptación de estos T&C.",
  "Applicable_Legislation": "1.10. Applicable Legislation and Dispute Resolution",
  "Applicable_LegislationTXT": "Estos T&C se rigen por las leyes de la República Federativa de Brasil, que son aplicables a cualquier caso de conflicto o disputa, eligiendo específicamente el Foro de la Ciudad de São Paulo para eventuales cuestiones. Los tribunales judiciales y los órganos administrativos brasileños son competentes para resolver cualquier disputa relacionada con estos T&C.",
  "Communications": "1.11. Comunicaciones",
  "CommunicationsTXT": "En caso de mayores aclaraciones, dudas, quejas y/o sugerencias, goBlockchain está disponible para asistirlo a través del correo electrónico contato@goblockchain.io",
  "CommunicationsTXT1": "Comprobando la existencia de cualquier tipo de violación a la ley o a los términos aquí establecidos, por parte de cualquier Usuario, podrá notificar a goBlockchain a través de la dirección de correo electrónico antes descrita, la cual tomará las medidas necesarias para investigar y sancionar al responsable. .",
  "CommunicationsTXT2": "Si se elimina el contenido, se notificará al responsable mediante el correo electrónico registrado en la cuenta. Si éste considera que la remoción no se realizó de manera justa, tendrá un plazo de 5 (cinco) días hábiles para responder el mensaje a la misma dirección de correo electrónico antes mencionada, a fin de presentar su justificación y razones. por qué cree que el acto fue impropio.",
  "CommunicationsTXT3": "Recibida la justificación, goBlockchain tendrá un plazo de 15 (quince) días hábiles para decidir si acepta o no las razones expresadas por el responsable, motivando el acto en que se basó.",
  "Privacy_Policy": "2. Política de privacidad",
  "Privacy_Policy1": "a) Datos utilizados",
  "Privacy_PolicyTXT": "Usted autoriza a goBlockchain a almacenar, usar o compartir su información dentro del alcance de la Plataforma y en todos los países en los que opera. Esta información estará en nuestra base de datos mientras se utilice la Plataforma, con excepción de las consideraciones del ítem 1.9 y lo dispuesto en el ítem “d” de estos T&C.",
  "Privacy_PolicyTXT1": "Para utilizar ciertas funciones de la Plataforma, puede ser necesario proporcionar una dirección, foto, número de teléfono, entre otra información que se le puede solicitar.",
  "Privacy_PolicyTXT3": "Puede negarse a proporcionar dichos datos; sin embargo, es posible que no podamos proporcionar ciertas funciones de la Plataforma como resultado de esta negativa.",
  "Privacy_PolicyTXT4": "Así, la información que es recolectada por goBlockchain son:",
  "Privacy_ListTXT": " (i) contraseña de inicio de sesión, e-mail;",
  "Privacy_ListTXT1": "(ii) localización;",
  "Privacy_ListTXT2": "(iii) nombre completo;",
  "Privacy_ListTXT3": "(iv) Fecha de nacimiento;",
  "Privacy_ListTXT4": "(v) Dirección;",
  "Privacy_ListTXT5": "(vi) número de teléfono;",
  "Privacy_ListTXT6": "(vii) nacionalidad;",
  "Privacy_ListTXT7": "(viii) identification of the device used;",
  "Privacy_ListTXT8": "(ix) identificación del dispositivo utilizado",
  "Privacy_ListTXT9": "(x) información transaccional (tarjetas de crédito, tarjetas de débito, criptografía, etc.)",
  "Privacy_ListTXT10": "(xi) el protocolo de Internet (IP) utilizado para conectar su computadora;",
  "Privacy_ListTXT11": "(xii) información de la transacción;",
  "Privacy_ListTXT12": "(xiii) información de comportamiento con fines publicitarios",
  "Why_provision": "b) ¿Por qué es necesario el suministro de Información?",
  "Why_provisionTXT": "Dicha información es necesaria para promover políticas de seguridad, como la confirmación del verdadero titular de la cuenta y la verificación del inicio de sesión a través de correo electrónico o teléfono celular.",
  "Why_provisionTXT1": "Usamos dichos datos para comunicarnos con usted, realizar transacciones y procesar información para cumplir con las obligaciones legales, aplicar políticas contra el lavado de dinero, prevenir el fraude y el riesgo crediticio.",
  "Why_provisionTXT2": "El suministro de información también es necesario para llevar a cabo la mejora y personalización de la Plataforma. Para ello utilizaremos “Cookies” con el fin de personalizar la Plataforma para las finalidades requeridas por los Usuarios. La aceptación de estos términos autoriza el uso de estos datos por parte de goBlockchain.",
  "Why_provisionTXT3": "Las 'cookies' son archivos guardados en su máquina para personalizar su experiencia con la Plataforma. Algunos ejemplos del uso de estos datos son:",
  "Why_provisionListTXT": "(i) evitando la necesidad de iniciar sesión cada vez que ingresa a la plataforma;",
  "Why_provisionListTXT1": "(ii) verificar si desea mostrar ciertas notificaciones que pueden o no ser de su interés;",
  "Why_provisionListTXT2": "(iii) procesar pagos más rápido;",
  "Why_provisionListTXT3": "(iv) recordar su información o preferencias de interacción.",
  "The_following": "La siguiente es una guía paso a paso para evitar el almacenamiento de datos por parte de esta herramienta, pero le advertimos sobre la posibilidad de una reducción en la calidad de su experiencia con nosotros:",
  "Updates": "c) Actualizaciones",
  "UpdatesTXT": "La Plataforma se actualizará continuamente. Si los Usuarios no están de acuerdo con las mejoras realizadas por los criterios definidos por goBlockchain, pueden cancelar su cuenta a través del panel de control del Usuario.",
  "information_security": "d) Seguridad de información",
  "information_securityTXT": "goBlockchain cumple con todos los requisitos de seguridad de la información disponibles por la tecnología moderna, sin embargo, no es responsable de las lagunas que puedan desarrollar los expertos en la materia.",
  "information_securityTXT1": "Así, el servicio de seguridad de la información aplicado por goBlockchain en sus actividades es una obligación de medios basada en los supuestos de esfuerzos razonables para esta protección.",
  "information_securityTXT3": "Al publicar contenido o información, el Usuario permite que cualquier persona acceda, use estos datos y los asocie con su persona.",
  "Consent": "e) Consentir",
  "ConsentTXT": "Al aceptar estos T&C, el Usuario acepta que toda la información proporcionada por usted, y cualquier otra información obtenida a través del uso de la Plataforma, podrá ser utilizada por goBlockchain.",
  "ConsentTXT1": "Los datos compartidos con goBlockchain serán únicamente los necesarios para la adecuada disponibilidad de las funciones y uso de la Plataforma. goBlockchain enfatiza que cualquier transferencia de esta información a terceros solo se realizará si son esenciales para la prestación de servicios esenciales para su correcto funcionamiento, no existiendo, en ningún caso, la posibilidad de vender dichos datos a terceros.",
  "ConsentTXT3": "Así, el Usuario consiente que tales datos puedan ser compartidos con proveedores de servicios, que promuevan la mejora de la Plataforma, publiciten el producto ofrecido y la mantengan. Este consentimiento es equivalente a todos y cada uno de los servicios proporcionados a goBlockchain para el funcionamiento de la Plataforma.",
  "ConsentTXT4": "En las transacciones que se realicen en la Plataforma, el Usuario también consiente en transferir la información necesaria para llevar a cabo las relaciones comerciales suscritas.",
  "ConsentTXT5": "Finalmente, el Usuario también declara pleno consentimiento a los derechos y obligaciones aquí establecidos, siendo dicho consentimiento irrevocable desde el momento de la adhesión/aceptación de estos T&C.",
  "Compliance_with_Rules": "f) Cumplimiento de Normas y Aspectos Legales",
  "Compliance_with_RulesTXT": "Cualquier violación de la ley o de los términos establecidos en este documento puede resultar en una advertencia, suspensión o exclusión de la cuenta personal del Usuario a la sola discreción de goBlockchain, de acuerdo con el procedimiento establecido en el punto 1.11. Por ejemplo, algunos de los comportamientos a observar son:",
  "Compliance_with_Rules_ListTXT": "(i) Promoción de datos falsos y/o inexactos, en especial sus nombres reales y calificaciones para una mejor identificación;",
  "Compliance_with_Rules_ListTXT1": " (ii)creación de más de una cuenta personal;",
  "Compliance_with_Rules_ListTXT2": "  (iii) crear otra cuenta sin nuestro permiso después de que su cuenta haya sido eliminada;",
  "Compliance_with_Rules_ListTXT3": "(iv) falta de actualización de los datos de su cuenta, dejándola siempre con la información más reciente;",
  "Compliance_with_Rules_ListTXT4": " (v) compartir su contraseña con terceros o permitir que otros accedan a su cuenta;",
  "Compliance_with_Rules_ListTXT5": "(vi)transferir su cuenta a un tercero sin nuestro permiso expreso por escrito.",
  "Communications_": "g) Comunicaciones",
  "Communications_TXT": "En caso de duda, se puede contactar con goBlockchain a través de la dirección de correo electrónico",
  "Communications_TXT1": "Finalmente, en el ámbito de la Plataforma, es posible que exista comunicación entre Usuarios a través de chat cerrado. Esta comunicación es privada, no obstante, tenga en cuenta que estos mensajes serán almacenados en el servidor junto con todo tipo de información incluida en los mismos.",
  "Communications_TXT2": "Estos T & C son válidos desde (...)"
}