{
  "welcome": "Bem vindo a comunidade e marketplace de NFTs",
  "about_stockCar": "Stock Car, a principal categoria do automobilismo nacional, segue cada vez mais emocionante. A cada temporada, novidades e mudanças são pensadas para tornar as disputas mais acirradas e eletrizantes, tanto para os pilotos como para o público.",
  "faqItems": [
    {
      "title": "O que é a #NFT Hall of Fame?",
      "content": "O Hall of Fame é a primeira coleção de NFTs da Stock Car, um pôster que celebra todos os carros e campeões da categoria, desde 1979 até os dias de hoje, em uma arte exclusiva assinada por Ararê Novaes, ilustrador gráfico e artista plástico, especialista  em arte automotiva realista. O Opala campeão de 1979, de Paulo Gomes, o Opala Hidroplas de Zeca Giaffone, que venceu em 1987, o Ômega vencedor de 1996, de Ingo Hoffmann, o Vectra com estrutura tubular, que levou Chico Serra ao pódio na estreia, em 2000, o Chevrolet Astra de Giuliano Losacco que venceu em 2005, o Mitsubishi Lancer que estreou em 2006 com título de Cacá Bueno. Todos os carros campeões mais icônicos estão nesta obra exclusiva de Ararê Novaes, que pintou cada um deles com a técnica realista, especialmente para a peça.<br/><br/>Em edição limitada, são três categorias com benefícios e características distintas.<br/><br/><br/>HALL OF FAME - SIGNATURE<br/>Quantidade: 100 | Valor: R$ 3.600 <br/>• 1 NFT Hall of Fame série signature autografado por Ingo Hoffmann;<br/>• 1 Poster impresso;<br/>• 1 credencial Box para as corridas de 2022;<br/>• R$ 200 em crédito na loja Stock Car;<br/>• Meet & Greet com Ingo Hoffmann;<br/><br/>HALL OF FAME - LIMITED<br/>Quantidade: 350 | Valor: R$ 550<br/>• 1 NFT Hall of Fame série limited com moldura dourada;<br/>• 1 Poster Impresso;<br/>• 2 ingressos arquibancada Stock Car;<br/><br/>"
    },
    {
      "title": "Como faço para receber meu poster impresso e os outros benefícios?",
      "content": "Cada categoria de NFTs concederá ou não ao seu Adquirente o direito de uso de benefícios, com resgate permitido a partir de 22.08.2022 com prazo limite de 90 dias para o resgate."
    },
    {
      "title": "Posso pagar com Pix?",
      "content": "Se você ainda não é familiarizado com o universo da blockchain e criptomoedas, não precisa se preocupar, você poderá efetuar login, efetuar sua compra via PIX e nossa plataforma criará uma carteira digital automaticamente para você, já conectada com a Blockchain.<br/><br/>Caso você já possua uma carteira digital como a Metamask (ou similar) e quiser pagar com cripto, tudo bem também! O Hall of Fame está na rede Polygon e pode ser adquirido com $MATIC."
    },
    {
      "title": "O que é uma carteira digital?",
      "content": "As carteiras digitais são ferramentas que funcionam como uma ponte entre blockchain e dApp (aplicativos descentralizados). <br/> Isso significa que com uma carteira você poderá monitorar seus fundos disponíveis, histórico de transações e opções de segurança. <br/> Por exemplo, usamos o blockchain Ethereum para registrar a propriedade de todos os ativos digitais e itens negociáveis. <br/> Seu endereço de carteira pública é um identificador exclusivo para sua carteira. <br/> É como um número de conta bancária, você pode compartilhá-lo livremente com outras pessoas e é usado para direcionar ativos de e para sua carteira. <br/> Se você ainda não é familiarizado com o universo da blockchain e criptomoedas, não precisa se preocupar, você poderá efetuar login via Google ou FAcebool efetuar sua compra via PIX e nossa plataforma criará uma carteira digital automaticamente para você, já conectada com a Blockchain."
    },
    {
      "title": "Posso transferir a NFT pra outra carteira digital?",
      "content": "Sim, será possível transferir livremente."
    },
    {
      "title": "Posso revender a NFT? ",
      "content": "Sim, se desejar negociar sua NFT, você pode revendê-la. Nesse caso, as NFTs da Stock Car irão para um mercado secundário, dentro do próprio marketplace e você poderá vender por lá, ou em outros marketplaces de NFTs, como o Opensea e o Rarible."
    },
    {
      "title": "Preciso instalar algum app para comprar?",
      "content": "Não e necessário nenhuma instalação de aplicativo, você consegue comprar e ver sua coleção a partir de um navegador web compatível com os principais computadores e smartphones"
    },
    {
      "title": "Qual a relação da NFT Hall of Fame com o Instituto Ingo Hoffmann?",
      "content": "Uma porcentagem das vendas da #1NFT Hall of Fame será destinada ao Instituto Ingo Hoffmann, criado por ele, o maior campeão da história da Stock Car.<br/><br/>O Instituto Ingo Hoffman foi fundado em 2005 para abrigar crianças em tratamento intensivo contra o câncer e que não têm condições de serem mantidas por suas famílias fora de suas casas.<br/><br/>Ingo é paulistano mas tem o apelido de Alemão. É o maior vencedor do automobilismo nacional.<br/><br/>Só na Stock Car ele conquistou 12 títulos, 76 vitórias e 60 pole-positions. Fora dos autódromos, Ingo também foi bicampeão brasileiro de Rally Cross Country Categoria Protótipo e vice-campeão geral. No Rally dos Sertões, a maior e mais difícil prova off-Road da América Latina, ele também foi vice-campeão."
    },
    {
      "title": "O que são NFTs?",
      "content": "NFTs são itens colecionáveis digitais únicos, que permitem determinar autenticidade e a propriedade de um ativo de maneira digital.<br/><br/>NFT, sigla para ''Non-fungible Token'' (''Token não-fungível'', em tradução livre) é uma espécie de certificado digital, um tipo de identidade, uma assinatura que autentica a originalidade e a exclusividade de um item  digital, que pode ser uma imagem, música, cards de games, memes, projetos de designers, manuscritos, fotos, vídeos, mensagens ou até uma postagem em rede social.<br/><br/>Token é um cripto ativo, um ativo digital registrado em uma blockchain, que pode ser comprado, vendido ou trocado.<br/><br/>Ou seja, NFT é um item digital que garante a posse de um bem exclusivo, que nenhuma outra pessoa tem. Assim, os NFTs tornam o item único no mundo, gerando interesse em colecionadores e investidores."
    },
    {
      "title": "O que é Stock Club?",
      "content": "Um dos clubes mais exclusivos do mundo do automobilismo, o ponto de encontro dos maiores fãs das pistas, corridas, carros e campeões onde os VIP Members e colecionadores de NFTs terão acesso a itens raros, experiências, encontros e vantagens exclusivas.<br/><br/>Mais detalhes sobre o Stock Club serão anunciados em breve."
    }
  ],
  "view_opensea": "Veja no OpenSea",
  "view_rarible": "Veja no Rarible",
  "nft_title": "NFT Título",
  "created_at": "Criado em",
  "description": "DESCRIÇÃO",
  "creator": "Criador",
  "BENEFITS": "BENEFÍCIO",
  "details": "DETALHES",
  "ctt_blockexp": "Ver no Blockchain Explorer",
  "ctt_metadata": "Ver MetaData",
  "ctt_ipfs": "Ver no IPFS",
  "ctt_in_ipfs": "Ver no IPFS",
  "AVAILABLE": "DISPONÍVEL",
  "sold_out": "Esgotado",
  "ctt_addr": "Endereço do contrato",
  "ctt_standard": "Padrão de Token",
  "Decentralized": "Descentralizado",
  "tokenId": "ID do Token",
  "fixed_price": "VALOR FIXO",
  "Login": "Conecte-se",
  "connect_wallet": "Entrar",
  "Login_about": "Faça login com um dos provedores de carteira disponíveis para interagir com o aplicativo.",
  "or": "Ou",
  "saldo": "SALDO",
  "copy_clipboard": "Copiar para a área de transferência",
  "disconect": "Desconectar",
  "pix_copy_paste": "Pix Copia e Cola",
  "pix_copy_paste_copied": "Copiado com sucesso!",
  "dont_work": "Opss!!",
  "dont_work_subtitle": "No Momento não há NFTs disponíveis...",
  "back_later": "Por favor, volte mais tarde.",
  "buy": "Comprar",
  "see_benefit": "Ver benefícios",
  "Dont_see_benefit": "Esconder benefícios",
  "txt_fail": "Falha na transação",
  "txt_not_concl": "Transação não completada!",
  "txt_fail_desc": "Transação não autorizada pelo usuário!",
  "payment_type": "Método de Pagamento",
  "select": "Selecionar",
  "saldo2": "Saldo",
  "valor": "Valor",
  "taxa": "Taxa 1",
  "see_tax": "Ver taxas",
  "total_value": "Valor total",
  "check_": "Marque se você concorda com os",
  "terms_of_service": "Termos de Serviço",
  "continue": "Continuar",
  "processed_by": "Processado via",
  "qr_code": "Leia o QR Code ou copie o código para pagar via Pix em qualquer aplicativo habilitado:",
  "pix_copy": "Pix Cópia e Cola",
  "pay_until": "Tempo para pagamento",
  "user_area": "Espaço do Usuário",
  "my_nfts": "Minhas NFTs",
  "Benefits_button": "Benefícios",
  "back_store": "Voltar à loja",
  "Detals": "Detalhes",
  "NFT_REFERENT": "NFT REFERENTE",
  "see_details": "Ver detalhes",
  "made_by": "Feito por",
  "politica_privacidade": "POLÍTICA DE PRIVACIDADE",
  "termsUso": "TERMOS DE USO",
  "Home": "Início",
  "About": "Sobre",
  "Store": "Loja",
  "poster": "01 Pôster impresso",
  "posterNft": "01 Pôster impresso, autografado por Ingo Hoffmann",
  "credential": "01 Credencial VIP em todas as corridas de 2022",
  "meet": "Meet & Greet virtual com Ingo Hoffmann",
  "loja": "R$ 200 em crédito na loja StockCar",
  "clubAcess": "01 ano de StockClub gratuito",
  "ingresso": "02 ingressos arquibancada para todas as corridas de 2022",
  "metamask.connection": "MetaMask não conectada ao site",
  "wait_modal": "Espere um momento",
  "wait_descr": "Estamos processando sua transação",
  "done_modal": "Parabéns!",
  "done_descr": "Você acabou de adquirir sua NFT do Hall of Fame! Em até 48h, você receberá um email com as instruções de retirada dos seus outros benefícios.",
  "transfering": "Transferindo...",
  "transfering_modal": "Tudo certo com o pagamento!",
  "transfering_descr": "Estamos transferindo o seu colecionável!",
  "timeout_modal": "Tempo de pagamento expirado",
  "timeout_descr": "O tempo para pagamento foi excedido. Por favor recarregue a página tente novamente.",
  "error": "Erro ao conectar!",
  "netwk_error": "Checar se a rede a qual você está conectado é a rede correta!",
  "wait_tryagain": "Favor aguardar alguns minutos e tente novamente!",
  "error_remain": "Se o error persistir, favor entrar em contato com o nosso suporte técnico.",
  "have_nft": "Você já possuí essa NFT!",
  "process": "Processando...",
  "pix_payment_title": "Pagamento",
  "payment_title": "Pagamento",
  "aguardando_carteira_conectar": "Aguardando a conexão da carteira",
  "connect_with": "Conectar-se com",
  "redirecting": "Sua NFT já está disponível no seu Espaço de Usuário. Deseja visitá-lo agora?",
  "go_now": "Sim!",
  "not_now": "Agora não",
  "type_email_required": "Digite seu e-mail (obrigatório)",
  "type_email_optional": "Digite seu e-mail (opcional)",
  "arte_sport": "Arte, esporte, história, tecnologia, vivências. Automobilismo puro. O mundo físico e o digital.",
  "stock_apresenta": "StockCar apresenta sua primeira coleção de NFTs exclusivas e raras.",
  "hall_of_fame": "O 'Hall of Fame' é uma obra de arte que celebra todos os carros e campeões da categoria, desde 1979 até os dias de hoje, em um pôster criado especialmente pelo ilustrador gráfico e artista plástico, Ararê Novaes, especializado em arte automotiva realista.",
  "opala_campeao": "O Opala campeão de 1979, de Paulo Gomes, o Ômega vencedor de 1996, de Ingo Hoffmann, o Chevrolet Astra de Giuliano Losacco que venceu em 2005, o Mitsubishi Lancer que estreou em 2006 com título de Cacá Bueno.",
  "todos_campeoes": "Todos os carros campeões mais icônicos estão nesta obra exclusiva de Ararê Novaes, que pintou cada um deles com a técnica realista, especialmente para a peça.",
  "poster_impresso": "Além do pôster impresso e em NFT, alguns proprietários de 'Hall of Fame' podem se tornar membros exclusivos do StockClub, um clube VIP seleto, que dá acesso a experiências únicas aos colecionadores.",
  "tieres": "Conheça os tiers de NFTs Hall of Fame:",
  "SIGNATURE": "HALL OF FAME SIGNATURE",
  "LIMITED": "HALL OF FAME LIMITED",
  "arquibancada": "02 ingressos de arquibancada para todas as corridas de 2022",
  "COLLECTABLES": "HALL OF FAME COLLECTABLES",
  "colecione": "Colecione e faça parte da comunidade Stock Car, tenha acessos exclusivos e entre nessa nova era da internet",
  "Warning": "Atenção",
  "pix_attention": "Ao fechar você perderá toda as ações até o momento, e terá que gerar um novo código Pix para recomeçar a compra. Deseja continuar?",
  "Cancel": "Cancelar",
  "digite_email": "Digite seu e-mail",
  "descriptopNft1": "O Hall of Fame é a primeira coleção de NFTs da Stock Car, celebrando os carros campeões da categoria, desde 1979. A versão Signature é a mais rara da coleção e vem autografada por Ingo Hoffmann, maior campeão da história da Stock Car. Uma obra de arte exclusiva assinada por Ararê Novaes, artista especialista em arte automotiva realista. Esta NFT destrava benefícios, consulte status e termos de uso em nft.stockproseries.com.br",
  "descriptopNft2": "O Hall of Fame é a primeira coleção de NFTs da Stock Car, celebrando os carros campeões da categoria, desde 1979. A versão Limited é exclusiva e vem com moldura original dourada. Uma obra de arte exclusiva assinada por Ararê Novaes, artista especialista em arte automotiva realista. Esta NFT destrava benefícios, consulte status e termos de uso em nft.stockproseries.com.br",
  "descriptopNft3": "O Hall of Fame é a primeira coleção de NFTs da Stock Car, celebrando os carros campeões da categoria, desde 1979. Uma obra de arte exclusiva assinada por Ararê Novaes, artista especialista em arte automotiva realista. Consulte termos de uso em nft.stockproseries.com.br",
  "Em_breve": "Em Breve",
  "SeeVideo": "Ver vídeo da NFT 360º",
  "SeeNft": "Ver Arquivo em alta resolução",
  "Poster": "Poster",
  "Credencial": "Credencial",
  "Loja": "Loja",
  "nft1": "01 NFT Hall of Fame série Signature, autografado por Ingo Hoffmann",
  "nft2": "01 NFT Hall of Fame série Limited, com moldura dourada",
  "nft3": "01 NFT Hall of Fame série Collectibles, com moldura prateada",
  "copy_pix": "Copie este código para pagar",
  "acess_banco": "1. Acesse seu internet Banking ou aplicativo de pagamento",
  "pagar_pix": "2.Escolha pagar com pix",
  "copie_cole": "3.Clique em Pix Copia e Cole para copiar o código gerado e cole no app do banco",
  "resgate": "Resgate a partir de 22 de agosto.",
  "click_to_see": "Clique para ver",
  "_contato": "CONTATO",
  "copy_clipboardMobile": "Clique para copiar a área de transferência",
  "nome": "Nome",
  "_typeName": "Digite seu nome",
  "typeEmail": "Digite aqui seu e-mail para qual vamos responder",
  "_Subject": "Assunto",
  "_typeSubject": "Digite aqui o assunto referente ao contato",
  "_message": "Mensagem",
  "_typeMessage": "Digite aqui sua mensagem",
  "sendMessage": "Enviar mensagem",
  "Quantidade": "Agora você possui",
  "Ativo": "Ativo",
  "credit": "Cartão de Crédito",
  "PoliticTXT": "goBlockchain Software Ltda.,sociedade limitada, inscrita no Cadastro Nacional de Pessoas Jurídicas do Ministério da Economia - CNPJ/ME sob o nº 41.213.126/0001-21, com sede na Avenida Santo Amaro, nº São Paulo, CEP 04702-000 (“ goBlockchain” ou “nós” e variações) é o proprietário e operador do site goblockchain.io (“Site”) e o desenvolvedor da plataforma personalizável de marca branca como serviço (PaaS), com serviços em nuvem, aplicativos e integrações de API em um backend chamado GoTokens (“Plataforma”), no qual terceiros interessados disponibilizarão seus produtos para outros comprarem a seu exclusivo critério (“Vendedores”).",
  "PoliticTXT1": "goBlockchain is a company regulated by Brazilian legislation, with notorious recognition in the software development market, especially in Blockchain format that are aimed at the commercialization of non-fungible online assets, own and/or third parties, especially Non-Fungible Tokens('NFTs' ). These Terms of Use and Privacy Policy (“T&Cs”) serve to establish (i) the guidelines for the relationship between goBlockChain and those who interact with it, purchasing products and services made available through the Platform, or by simply accessing the Website(“Users” or “you” and variations), and (i) the guidelines through which we will use your data, in accordance withLawNo. “Marco Civil da Internet”) and Law no 8.078/90 (“Consumer Defense Code”).",
  "platform": "1. Termos de uso da plataforma",
  "platformTXT1": "Ao contratar qualquer um dos serviços disponíveis na Plataforma ('Serviços'), você se compromete a respeitar todas as disposições contidas abaixo.",
  "platform1": "1.1. Função da Plataforma",
  "platformTXT2": "A Plataforma funciona como uma loja online personalizada por meio da qual ocorrem transações de compra, venda, troca e doação de NFTs entre você e os vendedores de ativos digitais, ou seja, é o site eletrônico por meio do qual você pode adquirir/receber NFTs de terceiros que possuam loja própria na Plataforma para a execução de transações de tais ativos, ficando claro que cada Vendedor possui seu próprio endereço eletrônico para sua loja ('Loja').",
  "payTitle": "1.2. Acesso e Pagamento",
  "payText": "Para usufruir dos Serviços e aceder à Plataforma, terá de criar uma conta no Website definindo um nome de utilizador e palavra-passe, através do endereço eletrónico www.[•].",
  "payText1": " O pagamento das compras digitais feitas por você pode ser feito através []. ",
  "payText2": "A goBlockchain não envia suas informações pessoais ao Vendedor, como nome, endereço, e-mail, entre outros elementos necessários, a fim de evitar a perpetração de fraudes e quaisquer atividades ilegais.",
  "payText3": "Ao fazer isso, você também concorda com todos os termos de pagamento estabelecidos nos processadores de pagamento parceiros da goBlockchain.",
  "paytext4": "Sendo a goBlockchain um mero provedor de infraestrutura digital que conecta os Usuários ao Vendedor, você e o Vendedor são os únicos responsáveis por todos os tributos que envolvam as transações desenvolvidas na Plataforma, nos termos da legislação aplicável, sem qualquer ônus tributário. para goBlockchain tendo em vista as transações que ocorrem na Plataforma entre Usuários e Vendedores.",
  "Features": "Características",
  "FeaturesTXT": "Através da Plataforma, você poderá:",
  "FeaturesTXT1": "(i) efetuar a compra de produtos disponibilizados pelo Vendedor na Plataforma (“Loja”);",
  "FeaturesTXT2": "(ii) fazer pagamentos com cartão de crédito e criptomoedas; e",
  "FeaturesTXT3": "(iii) usar uma nuvem de rede Blockchain por meio da qual é registrada a transação relacionada a cada compra realizada na Plataforma, certificando sua titularidade da NFT adquirida;",
  "Relationship": "Relação",
  "RelationshipTXT": "Estabelecer um relacionamento entre você e a goBlockchain cria responsabilidades e direitos para ambos os lados.",
  "RelationshipTXT1": "Você pode esperar de nós o pleno funcionamento da Plataforma e o cumprimento da legislação aplicável em vigor.",
  "RelationshipTXT2": "Damos a você acesso e permitimos que você use a Plataforma, desde que todos os direitos de propriedade intelectual na Plataforma permaneçam com a goBlockchain.",
  "RelationshipTXT3": "De nossa parte, esperamos que você cumpra estes T&Cs e respeite os direitos de propriedade intelectual mencionados no parágrafo acima e os de terceiros.",
  "RelationshipTXT4": "A goBlockchain reserva-se o direito de alterar estes termos a qualquer momento, a seu exclusivo critério, e se compromete a notificar os Usuários sobre as alterações feitas. Continuar a utilizar a Plataforma, após notificação, constitui aceitação dos novos termos disponibilizados.",
  "RelationshipTXT5": "Em caso de descumprimento destes T&Cs, podemos, a nosso critério, deixar de fornecer todo ou parte dos serviços ao Usuário, bem como a exclusão, bloqueio ou suspensão de sua conta pessoal na Plataforma a qualquer momento.",
  "RelationshipTXT6": "O Site pode conter fóruns de discussão nos quais os Usuários ou terceiros podem criar conteúdos diversos. Nesse caso, você é responsável pelas informações que fornece ou com as quais interage. Ressalta-se que é proibida a postagem de conteúdos que violem a lei, sejam discriminatórios e/ou abusivos, que contrariem as normas de propriedade intelectual ou façam referência a informações não relevantes para a finalidade da Plataforma.",
  "Restrictions": "Restrições de uso",
  "RestrictionsTXT": "Você se compromete a não realizar e não permitir que outros realizem qualquer tipo de engenharia reversa na Plataforma, nem tentará fazer qualquer derivação do código fonte da Plataforma, usar nossos segredos comerciais e know-how a que você tenha acesso.",
  "RestrictionsTXT1": "Da mesma forma, você garante que não tentará fazer nenhuma modificação, alteração e/ou desativação dos recursos da Plataforma sem nossa autorização, lembrando que o que aqui é dado é um direito de acesso, e não transferência de propriedade, razão pela qual estamos os únicos autorizados a prosseguir com as ações descritas neste item.",
  "RestrictionsTXT2": "Se você for menor de 18 (dezoito) anos, é imprescindível que o acesso à Plataforma seja feito sob a supervisão de seus pais ou responsáveis, sendo-lhes aplicáveis estes T&Cs.",
  "RestrictionsTXT3": "Caso pretenda utilizar conteúdos de outros Utilizadores da Plataforma, deverá notificá-los e obter o consentimento expresso para a sua utilização para qualquer finalidade.",
  "RestrictionsTXT4": "Você não marcará Usuários ou convidará não usuários sem o consentimento deles.",
  "RestrictionsTXT5": "A goBlockchain não terá tolerância para e-mails não solicitados (“Spam”). A violação desta regra pode resultar na suspensão ou exclusão de sua conta pessoal.",
  "RestrictionsTXT6": "Você não pode compartilhar ou disponibilizar comunicações não autorizadas ou ilegais na Plataforma (como anúncios).",
  "RestrictionsTXT7": "Você não usará a Plataforma por meios automatizados como robôs e outros softwares sem a prévia autorização da goBlockchain e se compromete a não danificar a interface ou interferir no desempenho da Plataforma oferecida por qualquer meio.",
  "RestrictionsTXT8": "Você não criará, compartilhará, participará ou instigará a propagação de meios ilegais de marketing multinível no âmbito da Plataforma.",
  "RestrictionsTXT9": "Você não salvará ou compartilhará nenhum tipo de “malware” na Plataforma. Além disso, não realizará nenhuma ação ou omissão que possa impedir, interromper ou prejudicar o funcionamento da Plataforma e/ou do Site.",
  "RestrictionsTXT10": "Você não solicitará informações de conta de outros usuários.",
  "RestrictionsTXT11": "Os usuários devem se comportar de boa fé, tratando os outros com igual respeito, sem usar artifícios para corromper a vontade, enganar, discriminar, intimidar ou incitar a violência.",
  "RestrictionsTXT12": "O discurso de ódio é estritamente proibido, podendo resultar na remoção do Usuário da plataforma de acordo com a análise exclusiva da goBlockchain, sem prejuízo de quaisquer medidas legais e administrativas que possam ser tomadas em cada caso.",
  "Corrections": "1.6. Correções",
  "CorrectionsTXT": "Em caso de instabilidades e mau funcionamento da Plataforma, pedimos que nos contate diretamente através do e-mail [•]@goblockchain.io para abrir um ticket, explicando detalhadamente o problema enfrentado.",
  "CorrectionsTXT1": "Após receber sua ligação, nos comprometemos a respeitar os termos do Acordo de Nível de Serviço, que você pode consultar em www.goblockchain.io",
  "Confidentiality": "1.7. Confidencialidade",
  "ConfidentialityTXT": "Ao adquirir acesso à Plataforma, você terá acesso a determinadas informações estratégicas sobre nossa operação que não são públicas, especialmente, mas não se limitando às Informações da Plataforma (“Informações Confidenciais”).",
  "ConfidentialityTXT1": "Ao receber o acesso, você reconhece que as Informações Confidenciais são de nossa propriedade e que, ao mesmo tempo, são de grande valor estratégico para a goBlockchain.",
  "ConfidentialityTXT2": "Assim, você declara estar ciente de que a divulgação de Informações Confidenciais a terceiros pode nos causar grandes prejuízos, comprometendo-se a utilizar as Informações Confidenciais somente quando necessário para exercer seus direitos concedidos nestes T&Cs, sendo expressamente proibido de divulgar qualquer um dos as Informações Confidenciais a terceiros sem o nosso consentimento prévio por escrito.",
  "ConfidentialityTXT3": "Ao mesmo tempo, você declara que protegerá as Informações Confidenciais contra uso, acesso ou divulgação não autorizados da mesma forma que protegeria suas próprias informações confidenciais semelhantes.",
  "Compliance": "1.8. Conformidade com a lei",
  "ComplianceTXT": "A Plataforma pode ser acessada por você globalmente, desde que esteja ciente de que, dependendo da localização territorial em que você utiliza a Plataforma, a legislação aplicável a tal uso pode variar.",
  "ComplianceTXT1": "Assim, você se compromete e é responsável por utilizar a Plataforma de acordo com a legislação aplicável ao seu caso, isentando a goBlockchain de qualquer tipo de dano que tenha que compensar em decorrência do seu uso indevido da Plataforma.",
  "ComplianceTXT2": "Se a goBlockchain sofrer danos causados pelo seu desempenho, você se compromete a reembolsar tais valores, sem qualquer limitação.n.",
  "Liability": "1.9. Responsabilidade",
  "LiabilityTXT": "A goBlockchain está comprometida em cumprir suas obrigações legais e estes T&Cs.",
  "LiabilityTXT1": "Além disso, nos colocamos à disposição para avaliar todas as suas reclamações e sugestões sobre a Plataforma que são enviadas para o e-mail [•]@goblockchain.io.",
  "LiabilityTXT2": "Forneceremos correções e soluções alternativas para quaisquer erros que possam ocorrer.",
  "LiabilityTXT3": "Somos responsáveis por nosso próprio comportamento ético, moral e legal e pelos danos que causamos por má conduta intencional.",
  "LiabilityTXT4": "A goBlockchain é a única responsável pelas questões estabelecidas pela legislação em vigor e por estes T&Cs, não sendo responsável por (i) informações falsas, duvidosas e/ou imprecisas divulgadas por terceiros, especialmente na Plataforma; e (ii) perdas e danos causados que não sejam causados por sua própria conduta.",
  "LiabilityTXT5": "É importante lembrar que o conteúdo que você inserir ou circular na Plataforma é de sua total e irrestrita responsabilidade, não sendo a goBlockchain responsável pelos atos perpetrados pelos Usuários em face do relacionamento entre eles e os Vendedores dentro da Plataforma.",
  "LiabilityTXT6": "Você pode controlar como esse conteúdo é usado, armazenado, transferido e como as informações são compartilhadas por meio das configurações de sua conta privada.",
  "LiabilityTXT7": "É importante observar que o conteúdo removido pode persistir em uma cópia de backup, mas não estará disponível para consumo público. A goBlockchain não é responsável pelo uso de tal conteúdo por terceiros, que tenha sido compartilhado com e por outros por meio da Plataforma.",
  "LiabilityTXT8": "Alguns aplicativos da Plataforma armazenam o conteúdo disponibilizado na rede Blockchain. Portanto, não podemos garantir que todos os seus dados pessoais serão excluídos, pois essa tecnologia geralmente não permite a exclusão dessas informações. Desta forma, ao aceitar estes T&Cs, o Utilizador declara ter conhecimento deste facto, e renuncia a qualquer indemnização que possa decorrer da impossibilidade de eliminar os conteúdos colocados na Plataforma e exceto neste tipo de rede.",
  "LiabilityTXT9": "A goBlockchain se reserva o direito de excluir qualquer conteúdo que infrinja estes T&Cs, incluindo aqueles que infrinjam nossos direitos de propriedade intelectual ou de terceiros.",
  "LiabilityTXT10": "Declaramos que seremos responsáveis apenas por danos diretos inequivocamente comprovados pelos Usuários, que se obrigam a arcar com todos os encargos necessários, bem como todo ônus probatório para comprovar suas pretensões.",
  "LiabilityTXT11": "Os usuários confirmam o conhecimento, e também concordam com a renúncia expressa a quaisquer lucros cessantes, danos morais, perda de receita, bem como qualquer outra indenização que não os danos diretos mencionados acima.",
  "LiabilityTXT12": "Por fim, os Usuários declaram seu consentimento à limitação de responsabilidade, sendo tal manifestação irrevogável e irretratável após o momento da aceitação deste T&C.",
  "Applicable_Legislation": "1.10. Legislação Aplicável e Resolução de Disputas",
  "Applicable_LegislationTXT": "Estes T&Cs são regidos pelas leis da República Federativa do Brasil, que são aplicáveis a qualquer caso de conflito ou disputa, elegendo especificamente o Foro da Cidade de São Paulo para eventuais dúvidas. Os tribunais judiciais e órgãos administrativos brasileiros são competentes para dirimir quaisquer controvérsias relacionadas a estes T&Cs.",
  "Communications": "1.11. Comunicações",
  "CommunicationsTXT": "Em caso de maiores esclarecimentos, dúvidas, reclamações e/ou sugestões, a goBlockchain está à disposição para atendê-lo através do e-mail contato@goblockchain.io",
  "CommunicationsTXT1": "Verificando a existência de qualquer usuário que possa determinar a determinação da lei ou dos termos aqui determinados, por parte de qualquer usuário, você poderá usar o e-mail descrito acima para o e-mail descrito como medidas específicas para o usuário.",
  "CommunicationsTXT2": "Caso o conteúdo seja removido, o responsável será notificado pelo e-mail cadastrado na conta. Caso este considere que a remoção não foi realizada de forma justa, terá um prazo de 5 (cinco) dias úteis para responder à mensagem para o mesmo endereço de e-mail mencionado acima, a fim de apresentar sua justificativa e motivos por que ele/ela acredita que o ato foi impróprio.",
  "CommunicationsTXT3": "Após o recebimento da justificativa, a goBlockchain terá o prazo de 15 (quinze) dias úteis para decidir se aceita ou não os motivos expressos pelo responsável, motivando o ato em que se baseou.",
  "Privacy_Policy": "2. Política de Privacidade",
  "Privacy_Policy1": "a) Dados usados",
  "Privacy_PolicyTXT": "Você autoriza a goBlockchain a armazenar, usar ou compartilhar suas informações no âmbito da Plataforma e em todos os países em que opera. Essas informações ficarão em nosso banco de dados enquanto a Plataforma for utilizada, ressalvadas as considerações do item 1.9 e o disposto no item “d” destes T&Cs.",
  "Privacy_PolicyTXT1": "Para utilização de determinadas funcionalidades da Plataforma, pode ser necessário fornecer endereço, foto, número de telefone, entre outras informações que venham a ser solicitadas.",
  "Privacy_PolicyTXT3": "Você é livre para se recusar a fornecer esses dados, no entanto, talvez não possamos fornecer determinadas funcionalidades da Plataforma como resultado dessa recusa.",
  "Privacy_PolicyTXT4": "Assim, as informações que são coletadas pela goBlockchain são:",
  "Privacy_ListTXT": " (i) senha de login, e-mail;",
  "Privacy_ListTXT1": "(ii) localização;",
  "Privacy_ListTXT2": "(iii) nome completo;",
  "Privacy_ListTXT3": "(iv) data de nascimento;",
  "Privacy_ListTXT4": "(v) Endereço;",
  "Privacy_ListTXT5": "(vi) número de telefone;",
  "Privacy_ListTXT6": "(vii) nacionalidade;",
  "Privacy_ListTXT7": "(viii) identificação do dispositivo utilizado;",
  "Privacy_ListTXT8": "(ix) uma gravação em vídeo de prova de identidade;",
  "Privacy_ListTXT9": "(x) informações transacionais (cartões de crédito, cartões de débito, criptografia, etc.)",
  "Privacy_ListTXT10": "(xi) o protocolo de internet (IP) usado para conectar seu computador;",
  "Privacy_ListTXT11": "(xii) informações de transação;",
  "Privacy_ListTXT12": "(xiii) informações comportamentais para fins de publicidade",
  "Why_provision": "b) Por que o fornecimento de Informações é necessário?",
  "Why_provisionTXT": "Tais informações são necessárias para promover políticas de segurança, como confirmação do real titular da conta e verificação de login via e-mail ou celular.",
  "Why_provisionTXT1": "Usamos esses dados para nos comunicar com você, fazer transações e processar informações para cumprir obrigações legais, aplicar políticas de combate à lavagem de dinheiro, prevenir fraudes e riscos de crédito.",
  "Why_provisionTXT2": "O fornecimento de informações também é necessário para realizar a melhoria e customização da Plataforma. Para isso, usaremos “Cookies” para personalizar a Plataforma para os fins solicitados pelos Usuários. A aceitação destes termos autoriza o uso desses dados pela goBlockchain.",
  "Why_provisionTXT3": "'Cookies' são arquivos salvos em sua máquina para personalizar sua experiência com a Plataforma. Alguns exemplos do uso desses dados são:",
  "Why_provisionListTXT": "(i) evitando a necessidade de fazer login toda vez que você entrar na plataforma;",
  "Why_provisionListTXT1": "(ii) verifique se deseja mostrar determinadas notificações que podem ou não ser do seu interesse;",
  "Why_provisionListTXT2": "(iii) processar pagamentos mais rapidamente;",
  "Why_provisionListTXT3": "(iv) lembrar suas informações ou preferências de interações.",
  "The_following": "Segue um passo a passo para evitar o armazenamento de dados por esta ferramenta, mas alertamos sobre a possibilidade de redução na qualidade de sua experiência conosco:",
  "Updates": "c) Atualizações",
  "UpdatesTXT": "A Plataforma será continuamente atualizada. Caso os Usuários não concordem com as melhorias realizadas pelos critérios definidos pela goBlockchain, eles poderão cancelar sua conta através do painel de controle do Usuário.",
  "information_security": "d) Segurança da Informação",
  "information_securityTXT": "A goBlockchain atende a todos os requisitos de segurança da informação disponíveis pela tecnologia moderna, porém, não se responsabiliza por brechas que possam ser desenvolvidas por especialistas no assunto.",
  "information_securityTXT1": "Assim, o serviço de segurança da informação aplicado pela goBlockchain em suas atividades é uma obrigação de meio baseada nos pressupostos de esforços razoáveis para essa proteção.",
  "information_securityTXT3": "Ao publicar conteúdos ou informações, o Usuário permite que todos acessem, usem esses dados e os associem à sua pessoa.",
  "Consent": "e) Consentimento",
  "ConsentTXT": "Ao aceitar estes T&Cs, o Usuário aceita que todas as informações fornecidas por você, e quaisquer outras informações obtidas através do uso da Plataforma, possam ser utilizadas pela goBlockchain.",
  "ConsentTXT1": "Os dados compartilhados com a goBlockchain serão apenas os necessários para a adequada disponibilidade das funções e uso da Plataforma. A goBlockchain salienta que qualquer transferência destas informações a terceiros só será efetuada se forem essenciais à prestação de serviços essenciais ao seu bom funcionamento, não existindo, em caso algum, a possibilidade de venda desses dados a terceiros.",
  "ConsentTXT3": "Assim, o Usuário consente que tais dados possam ser compartilhados com prestadores de serviços, que promovam o aprimoramento da Plataforma, divulguem o produto oferecido e o mantenham. Este consentimento é equivalente a todo e qualquer serviço prestado à goBlockchain para a operação da Plataforma.",
  "ConsentTXT4": "Nas transações que ocorrem na Plataforma, o Usuário também consente em transferir as informações necessárias para a realização das relações comerciais firmadas.",
  "ConsentTXT5": "Por fim, o Usuário também declara pleno consentimento aos direitos e obrigações aqui estabelecidos, sendo tal consentimento irrevogável a partir do momento da adesão/aceitação a este T&C.",
  "Compliance_with_Rules": "f) Conformidade com as Regras e Aspectos Legais",
  "Compliance_with_RulesTXT": "Qualquer violação da lei ou dos termos aqui estabelecidos poderá resultar em advertência, suspensão ou exclusão da conta pessoal do Usuário a critério exclusivo da goBlockchain, conforme procedimento estabelecido no item 1.11. Por exemplo, alguns dos comportamentos a serem observados são:",
  "Compliance_with_Rules_ListTXT": "(i) Promoção de informações falsas e/ou imprecisas, principalmente seus nomes reais e qualificações para melhor identificação;",
  "Compliance_with_Rules_ListTXT1": " (ii) criação de mais de uma conta pessoal;",
  "Compliance_with_Rules_ListTXT2": "  (iii) criar outra conta sem nossa permissão após a exclusão de sua conta;",
  "Compliance_with_Rules_ListTXT3": "(iv)falha na atualização dos dados da sua conta, deixando-a sempre com as informações mais recentes;",
  "Compliance_with_Rules_ListTXT4": " (v) compartilhar sua senha com terceiros ou permitir que outros acessem sua conta;",
  "Compliance_with_Rules_ListTXT5": "(vi) transferir sua conta para terceiros sem nossa permissão expressa por escrito.",
  "Communications_": "g) Comunicações",
  "Communications_TXT": "Em caso de dúvida, o contato com a goBlockchain pode ser feito através do endereço de e-mail",
  "Communications_TXT1": "Por fim, no âmbito da Plataforma, é possível que haja comunicação entre os Usuários via chat fechado. Esta comunicação é privada, no entanto, esteja ciente de que essas mensagens serão armazenadas no servidor juntamente com todos os tipos de informações incluídas nelas.",
  "Communications_TXT2": "Estes T&Cs são válidos a partir de (...)"
}